[
  {
    "subject": "계약 체결/관리",
    "question": "계약해지는 어떻게 해야 하나요?",
    "content": "1. 장기보험의 경우 현대해상 계약관리점포 방문, 콜센터, 홈페이지를 통하여 계약해지를 진행할 수 있습니다. 계약해지 신청 시, 해지 취소가 불가능하며, 이후 발생하는 보험사고에 대해서는 보상이 불가능합니다.\n- 대표콜센터(1588-5656) > 4번 > 3번\n2. 계약자와 피보험자가 다른 계약, 피보험자가 다수인 계약 등 홈페이지에서 해지 불가한 계약은 대표콜센터(1588-5656, 평일 09:00~16:30) 또는 계약담당자에게 문의하여 주시기 바랍니다.\n3. 홈페이지(PC)에서 계약해지가 가능한 계약은 다음과 같습니다.\n- 해지환급금 3천만원 이하 장기보험 계약자\n- 계약자 본인명의 계좌 (1년 이내 3회 이상 자동이체 또는 즉시이체된 계좌)가 있는 경우(해당 조건 미충족 시, 해지환급금 500만원 이하 계약에 한하여 본인명의 계좌 입력 후 지급 가능)\n- 계약자/피보험자/수익자 동일 월납 계약인 경우\n- 계약자 본인명의 휴대전화 인증을 진행할 수 있는 경우\n상기조건 충족 시, 홈페이지(PC)에서 해지가 가능합니다.\n※ 단, 「통신사기피해환급법」에 따라 인터넷 금융거래 시 이상금융거래 판단 계약의 경우, 홈페이지를 통한 신청이 제한됩니다.\n- 중국/동남아 IP접속 시\n- 당일 300만원 이상 금융거래 후, 추가 신청 시\n상기의 경우, 콜센터를 통하여 추가 본인확인 후 업무 처리가 가능합니다.\n(대표콜센터를 통한 계약해지의 경우 본인확인절차 후 해지환급금 한도 없이 계약해지 가능합니다.)"
  },
  {
    "subject": "질병/상해",
    "question": "보험금의 청구기간은 어떻게 되나요?",
    "content": "보험금 청구권은 3년간 행사하지 아니하면 그 효력이 소멸됩니다. 따라서 3년내에는 반드시 보험사에 통보하셔야 하며, 특히 현장보존이 요구되는 재물보험의 경우는 사고발생 후 지체없이 통보하셔서 보험사의 현장조사를 거쳐야만 불이익을 면할 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "진단서나 입원확인서 등 서류제비용 보상이 되나요 ?",
    "content": "진료와 무관한 제비용(TV시청료, 전화료, 제증명료 등)은 보상하지 않는사항으로 실손의료비 보상하지 않는 사항에 명시되어 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "실손의료보험은 어떤 손해를 보상하나요?",
    "content": "실손의료보험은 「국민건강보험법」에서 정한 요양급여(또는 「의료급여법」에서 정한 의료급여)와 비급여의 합계액에서 자기부담금을 공제한 금액을 보상합니다.\n입원의 경우 발생한 입원비의 80%(표준형) 또는 90%(선택형)을 보상합니다. (단, 상급병실료 차액은 50%만 보상) 통원의 경우 발생한 통원비에서 공제금액을 차감한 금액을 보상합니다.\n다만, 가입시기 및 상품에 따라 보상기준이 상이하므로 자세한 기준은 가입상품 약관을 참고하시기 바랍니다."
  },
  {
    "subject": "질병/상해",
    "question": "통원의 경우 보상횟수 한도가 어떻게 되나요?",
    "content": "외래의 경우 매년 계약해당일로부터 1년간 방문 한도 180회가 적용되며, 처방조제비의 경우 매년 계약해당일로부터 1년간 처방전 180건 한도가 적용됩니다.\n다만, 가입시기 및 상품에 따라 보상기준이 상이하므로 자세한 기준은 가입상품 약관을 참고하시기 바랍니다"
  },
  {
    "subject": "질병/상해",
    "question": "병원에서 의사소견에 따라 비급여 영양제를 투여 받았는데 보상이 가능한가요?",
    "content": "약관상 영양제, 종합비타민제 등은 보상하지 않는 손해로 명시되어 있습니다."
  },
  {
    "subject": "자동차",
    "question": "통원치료보다 입원치료가 유리한가요?",
    "content": "원칙적으로는 차이가 없습니다. 단, 통원치료의 경우 실제 휴업손해가 발생하지 않는 경우가 많으므로 휴업손해액 에서 차이가 생길 수는 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "눈이 아파서 치료용 렌즈를 안과에서 구매하였는데 보상 가능한가요?",
    "content": "눈이 아파서 치료용렌즈를 안과에서 구매한 경우 약관상 안경, 콘택트렌즈 비용은 보상되지 않습니다."
  },
  {
    "subject": "질병/상해",
    "question": "현대해상 홈페이지가 아닌, 모바일에서 보험금청구를 하고 싶은데, 꼭 모바일앱을 깔아야 하나요 ?",
    "content": "현대해상 모바일앱 설치를 원하지 않으실경우, 현대해상 모바일웹에서 보험금청구 서비스를 이용하시기 바랍니다. 별도의 앱 설치 없이, 보험금 청구가 가능합니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "현대해상 계약자인데 또 홈페이지 회원가입을 해야 하나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 제공하는 서비스 및 전자금융거래 업무를 이용하기 위해서는 계약과는 별도로 홈페이지·모바일앱 이용약관 및 전자금융거래이용약관에 대한 추가 동의가 필요합니다. 이를 위해 홈페이지 회원가입 절차를 통해 별도의 회원 관리를 하고 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "응급실에서 8시간 이상 누워있다 왔는데 입원으로 보상이 가능한가요?",
    "content": "응급실에서 8시간 이상 의사의 관리하에 입원 치료를 받으시고 병원에서 발급서류상 입원으로 확인이 된다면 입원 기준으로 보상처리가 가능합니다."
  },
  {
    "subject": "납입/환급",
    "question": "신용카드로 납부하였는데 자동이체로 이중출금 되었습니다. 이중출금 안되게 하는 방법 알려주세요.",
    "content": "신용카드 등록 신청을 하셨더라도 납입방법이 자동이체인 경우 자동이체 청구가 이루어지기 때문에 납입방법을 직원수금으로 변경 신청하시면 됩니다."
  },
  {
    "subject": "질병/상해",
    "question": "자녀가 계약자 및 피보험자로 되어 있는데, 보험금 청구가 가능한가요?",
    "content": "미성년 자녀가 가입한 계약에 친권자로 등록이 되어 있는 경우, 현대해상 홈페이지, 모바일웹, 모바일앱에서 보험금 청구가 가능합니다."
  },
  {
    "subject": "납입/환급",
    "question": "신용카드 결제가 되지 않습니다.",
    "content": "카드 인증 이용에 문제가 있으시다면 아래 내용을 참고하여 주시면 감사하겠습니다.\n1. 현대해상 카드결제 방식\n현대해상은 고객님의 신용카드에 대한 정보를 보관, 보유하고 있지 않습니다.\n1) 현대해상은 전용선을 통해 VAN사(NICE)에 카드인증을 요청합니다.\n2) VAN사는 해당 카드사를 통해 확인을 진행하고\n3) 확인된 결과만을 현대해상으로 회신합니다.\n현대해상은 카드사에서 확인되고 VAN사를 경유해 회신된 결과에 따라 적절한 처리를 수행합니다.\n따라서 신용카드 검증결과는 현대해상과는 무관함을 양해하여 주시면 감사하겠습니다.\n2. 주요 에러 상황에 대한 설명\n1) 정상적인 카드인증 확인 결과에 따른 메세지 표시 VAN사를 경유하고 카드사에서 수행한 정상적인 확인 결과에 따라 표시되는 사항 입니다..이 경우 아래와 같은 현대해상의 오류메세지 팝업창이 Display 됩니다.\n- 카드사로 부터 회신된 오류코드와 회신메세지가 표시되고\n- 하단부 회색박스 영역에 원인 및 조치방법 등이 기술 됩니다.\n오류 메세지 팝업창에 기술된 내용을 참고하시어, 특정문제 시 카드사를 통해 확인하여 주시기 바랍니다.\n※ 정상적인 검증 결과에 따라, 신용카드에 이상이 있을 경우는 해당 카드사를 통해서만 확인이 가능합니다. 금융권 개인정보보호에 따라 본인 외 확인 및 조치가 불가능함을 양해하여 주시기 바랍니다.\n※ 확인 결과에는 네트워크 지연 또는 장애가 포함될 수 있습니다.이 경우는 잠시 후 이용하여 주시기 바랍니다.\n2) 보안 솔루션 및 암호화 모듈\n통신과정의 중요 개인정보를 보호하기 위하여 현대해상은 암호화 소프트웨어를 사용합니다.\n바이러스, 악성프로그램, 애드웨어, 기타 불안정한 프로그램의 설치등 PC의 환경에 따라 이 소프트 웨어의 작동에 문제가 있을 수 있습니다.\n- 현대해상 암호화 소프트웨어가 실행된 모습 윈도우즈 우측하단부 트레이영역에 위치 암호화 소프트웨어( 본 솔루션은 공동인증서 관리를 함께 수행하는 솔루션입니다.)\n- 소프트웨어의 문제는 '1) 정상적인 카드인증 확인 결과에 따른 메세지 표시'와 같은 오류메세지 팝업창이 뜨지 않으며\n카드인증시 화면이 멈춘채 반응이 없거나, PC가 다운되는 등의 현상\n( 회색박스의 윈도우즈에서 발생시키는 알람 창) 발생의 현상이 나타나게 됩니다.( 공동인증서 이용시와 유사한 현상 )"
  },
  {
    "subject": "질병/상해",
    "question": "통원의료비 및 실손외래 청구 시 영수증을 분실했는데 의료보험공단에서 발급한 서류나 국세청에서 발급한 의료비 내역서로 대체 가능한가요?",
    "content": "통원의료비 및 실손외래 청구 시 영수증을 분실하신 경우, 급여, 비급여 구분이 없는 서류라면 의료보험공단에서 발급한 서류나 국세청에서 발급한 의료비 내역서로 대체가 불가능 합니다."
  },
  {
    "subject": "질병/상해",
    "question": "색소침착, 기미, 점 제거 등으로 레이저 치료하는 경우 보상 가능한가요?",
    "content": "색소침착, 기미, 점제거 등으로 레이저 치료하는 경우 미용 목적이므로 보상 되지 않습니다."
  },
  {
    "subject": "질병/상해",
    "question": "의사의 권유(소견)에 의해 MRI촬영을 한 경우 의료보험처리(국민건강보험)가 안되는데 의료비로 보상 받을 수 있나요?",
    "content": "본인부담금에 해당하는 의료비입니다. 상품에 따라 본인부담금의 지급률(100%, 90%, 80% 등)이 다를 수 있으며 사고와의 상당한 인과관계가 있는 경우에는 보상 가능합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "Eco마일리지특약 가입 후 언제 환급해 주나요?",
    "content": "최종사진이 등록되어 연간주행거리가 산출된 결과 개인용은 15,000km 이하, 업무용은 5,000km 이하인 경우에 환급계좌 확인 후 환급보험료를 지급하여 드립니다. (업무용 가입대상 차종은 개인소유 4종/경/초소형 화물 등)"
  },
  {
    "subject": "계약조회/변경",
    "question": "현재 가입되어 있는 보장내용을 조회하고 싶습니다.",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 계약조회] 메뉴에서 조회하고 싶은 보험상품을 선택하시면, 해당 보험의 보장내용을 확인하실 수 있습니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "해약환급금 조회를 하고 싶습니다.",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 계약조회] 메뉴에서 원하시는 보험상품을 선택하신 후 환급금 조회를 선택하시면 해당 계약의 해약환급금을 조회하실 수 있습니다. 해약환급금 이외에도 계약에 관련된 다양한 내용들에 대해 조회해보실수 있습니다."
  },
  {
    "subject": "납입/환급",
    "question": "신용카드 등록 시, 바로 해당 카드로 보험료가 납부되나요?",
    "content": "아닙니다.\n현대해상 홈페이지, 모바일웹, 모바일앱에서 신용카드를 등록(혹은 변경)하셨다고 하더라도, 해당 카드로 바로 보험료가 납부되지는 않습니다. 고객님의 계약 담당자(하이플래너)에게 연락하셔서, 등록하신 신용카드로의 보험료 납부 의사를 밝혀주셔야 합니다.\n(또한, 기존 자동이체 등록된 계좌가 있으신 경우, 자동이체 해지 의사를 밝히셔야, 보험료가 이중 출금 되지 않습니다.)\n계약담당자의 연락처는 [인터넷창구 > 계약조회] 메뉴에서 해당 계약을 선택하여 상세조회 화면에서 확인하실 수 있습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "부모가 가입한 일상생활배상책임담보로 자녀가 보상받을수 있나요?",
    "content": "일상생활배상책임담보특약은 보험증권에 기재된 피보험자 본인 또는 그와 동거하는 배우자가 보험기간 중에 약관에서 정한 사고 1. 피보험자 본인이 주거용으로 사용하는 보험증권 기재의 주택의 소유, 사용 또는 관리에 기인한 우연한 사고, 2. 피보험자 본인 또는 동거하는 배우자의 일상생활에 기인하는 우연한 사고로 타인의 신체에 장해를 입히거나 또는 재물에 손해를 가한 경우 법률상의 배상책임을 부담함으로써 입은 손해를 보상하는 특약으로 자녀는 동 특약의 피보험자가 아니므로 자녀가 타인을 다치게 하거나 타인의 재물을 망가뜨렸을 경우에는 원칙적으로 보상이 되지 않습니다. 다만, 미성년자인 자녀 중 책임능력이 없다고 판단되어지는 초등학생까지의 자녀는 민법상 그 부모가 자녀가 행한 불법행위에 대해 책임을 부담하도록 되어 있으므로 일상생활배상책임담보특약으로로 보상받으실 수 있습니다."
  },
  {
    "subject": "납입/환급",
    "question": "장기 보험료 결제카드를 다른 카드로 변경하고 싶습니다.",
    "content": "계약자와 카드주가 동일한 경우, 현대해상 홈페이지, 모바일웹, 모바일앱 [인터넷창구 > 납입/환급 > 신용카드 등록/변경/해지], 대표콜센터(1588-5656)를 통해 카드 변경이 가능합니다.\n다만 계약자와 카드주가 다른 경우, 신용카드등록신청서 작성 및 계약자, 카드주의 자필서명 후 구비서류를 계약관리지점을 통해 접수(FAX 접수 가능)하여 변경하셔야 합니다."
  },
  {
    "subject": "질병/상해",
    "question": "치아파절로 치과 치료를 받았습니다. 치료비는 할부결제 했는데 보상 청구 가능한가요?",
    "content": "통원의료비를 할부로 결제 했다고 해서 납부한 날을 기준으로 보상하지는 않기 때문에, 실제치료행위가 이루어진 날을 기준으로 보상 청구 가능합니다."
  },
  {
    "subject": "질병/상해",
    "question": "가입한지 2달만에 암 진단을 받았습니다. 암진단금 보상 가능한가요?",
    "content": "암진단금의 보장개시일은 최초 계약일자 또는 부활일자로부터 90일이 지난날의 다음날이기 때문에, 90일 이전 발생건에 대해서는 진단금이 보상되지 않습니다. 단, 90일 면책기간이 적용되지 않는 경우를 알려드립니다.\n- 기타피부암, 갑상선암, 대장점막내암, 제자리암, 경계성종양의 보장개시일은 계약일임\n- 보험나이 15세 미만자의 보장개시일은 계약일임\n- 태아가입의 경우 보장개시일은 출생일임"
  },
  {
    "subject": "질병/상해",
    "question": "하루에 동일한 상해(질병)으로 통원을 두 번 이상 한 경우 보장은 어떻게 되나요?",
    "content": "하나의 상해(질병)으로 인해 하루에 같은 치료를 목적으로 의료기관에 2회 이상 통원 치료시(하나의 상해(질병)으로 약국을 통한 2회 이상의 처방조제를 포함합니다) 1회의 외래 및 1건의 처방으로 간주하여 보상합니다."
  },
  {
    "subject": "질병/상해",
    "question": "하루에 다른 질병으로 여러 진료과에서 치료를 받았는데, 자기부담금은 1일로 공제되나요?",
    "content": "표준화실손계약의 경우 하루에 다른 질병으로 여러 진료과에서 치료를 받으신 경우, 통원의료비 공제는 같은 날이라 하더라도 질병에 따라 각각 공제되어 1일 부담으로 공제되지 않습니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "담당 설계사가 퇴사를 하였습니다. 제 계약관련 문의는 어디로 해야 하나요?",
    "content": "고객님의 담당 설계사가 퇴사를 한 경우, 새로운 담당 설계사가 지정되어 고객님의 계약관리를 유지하게 됩니다. 새로운 담당 설계사를 확인해보시려면 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 계약조회] 메뉴를 이용하시면 계약내용과 함께 계약담당자 및 계약관리 점포 연락처를 쉽게 조회하실 수 있습니다.\n회원가입 및 로그인 후 해당 서비스 이용이 가능합니다."
  },
  {
    "subject": "질병/상해",
    "question": "응급실에 6시간 경과한 경우 입원으로 보상 가능한가요?",
    "content": "병원에서 입원으로 인정되어 입원수가로 산정된 경우에는 입원으로 봅니다. 필요서류는 진단서, 입원확인서, 응급실영수증, 진료비세부내역서입니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "타인의 물건을 빌렸다가 파손시켰을 경우 일상생활배상책임에서 보상가능한지요?",
    "content": "약관상 보상하지 아니하는 손해에 해당하므로 보상받으실 수 없습니다. 약관 내용 : '피보험자가 소유, 사용, 관리하던 재물의 손해에 대하여 그 재물에 대하여 정당한 권리를 가진 사람들에게 부담하는 배상책임'은 보상하지 않습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "보험기간 중 블랙박스를 추가 장착 했는데, 어떻게 처리하면 되나요?",
    "content": "계약담당자 또는 콜센터를 통해 연락주시면, 블랙박스 장착사진을 제출하신 날짜 기준으로 특약적용 및 보험료 환급이 가능합니다."
  },
  {
    "subject": "납입/환급",
    "question": "장기보험 자동이체 신청 및 계좌변경을 인터넷으로 할 수 있나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 납입/환급 > 자동이체계좌 신청/변경] 메뉴에서 자동이체일자 및 계좌 확인/변경을 쉽게 하실 수 있습니다. 추가 궁금한 사항이 있으시면 현대해상 대표콜센터(1588-5656) / 하이카다이렉트 고객센터(1577-1001) / 인터넷 콜센터(02-2116-1004) 에서 안내 가능합니다."
  },
  {
    "subject": "증명서발급",
    "question": "보험증권 재발급 받는 방법을 알려주세요.",
    "content": "· 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [스마트발급센터 > 증명서발급 > 보험증권] 메뉴에서 24시간 발급 가능합니다.\n· 전자금융거래정책에 따라 회원가입 및 로그인 후 이용해 주시기 바랍니다.\n증명서 종류에 따라서 '문서 위변조 방지 프로그램' 설치가 필요할 수 있습니다. 해당 프로그램이 정상적으로 작동하지 않을 경우, [고객지원센터 > 보안센터 > 보안프로그램안내] 메뉴에서 지원하는 운영체제, 브라우저 여부를 확인하여 주시기 바랍니다.\n지원하지 않는 PC환경 또는 프린트할 수 있는 환경이 아닌 경우는 현대해상 대표콜센터(1588-5656) / 하이카다이렉트 고객센터 (1577-1001)을 통해서도 발급 받을 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "2년에 한번씩 정기적으로 암검사를 하고 있습니다 금액은 5만원 안팎인데 이것도 보상이 가능한지요?",
    "content": "실손에서는 질병으로 인하여 자각증상(몸의 이상유무)이 발생되어 의사의 소견하에 암검사를 시행한 경우에는 보상 가능하나, 질병을 원인으로 하지 않는 신체검사, 건강검진비 등의 의미로서의 검사는 해당되지 않습니다. 즉, 건강 검진 비용은 보상되지 않습니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "자동차특약(마일리지/블랙박스) 사진은 어디서 등록하나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차보험 계약변경 > 특약사진 등록/조회] 메뉴에서 등록하실 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "보상처리가 궁금합니다.",
    "content": "접수된 사고건은 최종적으로 보상종결 처리시 고객에게 안내를 드립니다. 또한, 진행과정도 담당자가 수시로 알려드리고 있습니다.\n그러나, 고객께서 급하게 먼저 확인을 하고 싶으신 부분이 있다면 담당자에게 연락을 주시면 자세히 알려드릴 것입니다. 혹시 담당자를 정확히 모르실 경우에는 현대해상 대표콜센터(1588-5656)로 연락하여 담당자 및 연락처를 확인하시면 됩니다.\n현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [보상서비스 > 자동차 > 자동차사고 처리현황조회] 메뉴에서도 피해접수 내역, 사고조사내용, 보험금 지급현황을 조회하실 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "현재 입원 치료 중인데 치료비를 중간에 먼저 청구 할 수 있나요?",
    "content": "입원중이더라도, 중간정산한 경우 영수증 및 세부내역서 등 구비서류 징구 제출시 청구 가능합니다."
  },
  {
    "subject": "질병/상해",
    "question": "직장에서 단체 실손 의료보험에 가입되어 있습니다. 개인적으로 실손 의료보험을 추가로 가입하면 중복해서 보상이 되나요?",
    "content": "아닙니다.\n실손의료비는 중복보상이 불가하므로 다수보험 처리약관에 따라 각 회사별 책임액을 분담하여 보상받습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "Eco마일리지환급금을 갱신계약 대체보험료로 사용 요청하였으나, 현금으로 돌려받고 싶습니다. 가능한가요?",
    "content": "가능합니다.\n갱신계약 체결 시 Eco마일리지 환급금을 대체사용하지 않으시거나, 타사로 갱신계약을 체결하신 경우 또는 단순 변심 등으로 현금으로 환급을 받고자 하시는 경우에는 계약담당자 또는 콜센터를 통해 환급요청하시면 계좌로 송금하여 드립니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "장기보험이 현재 실효상태인데 다시 부활하려면 어떻게 해야 하나요 ?",
    "content": "장기보험 계약의 설계사 또는 지점, 콜센터 등으로 연락주시어 부활 안내를 받으실 수 있습니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "홈페이지에서 해지 가능한 계약의 조건이 있나요?",
    "content": "홈페이지에서 조건 충족 시 해지 가능한 계약은 다음과 같습니다.\n- 해지환급금 3천만원 이하 장기보험 계약자\n- 계약자/피보험자/수익자 동일 월납 계약인 경우\n- 계약자 본인명의 계좌 (1년 이내 3회이상 자동이체 또는 즉시이체된 계좌)가 있는 경우\n- 계약자 본인명의 휴대전화인증을 진행할 수 있는 경우\n- 계약자와 피보험자가 다른 계약, 피보험자가 다수인 계약 등 홈페이지에서 해지 불가한 계약은 대표콜센터(1588-5656, 평일 09:00~16:30) 또는 계약담당자에게 문의하여 주시기 바랍니다.\n\n※ 단, 「통신사기피해환급법」에 따라 인터넷 금융거래 시 이상금융거래 판단 계약의 경우, 홈페이지를 통한 신청이 제한됩니다.\n- 중국/동남아 IP접속 시\n- 당일 300만원 이상 금융거래 후, 추가 신청 시\n상기의 경우, 콜센터를 통하여 추가 본인확인 후 업무 처리가 가능합니다.\n(대표콜센터를 통한 계약해지의 경우 본인확인절차 후 해지환급금 한도 없이 계약해지가 가능합니다.)"
  },
  {
    "subject": "질병/상해",
    "question": "넘어져서 앞니를 다쳤는데, 치과에서 치아의 변색, 급성 치수염이라고 합니다. 상해로 보상이 가능한가요?",
    "content": "치아 변색 및 급성치주염은 급격하고 우연한 외래의 사고로 인해 발생한다고 볼 수 없으므로 상해로 보상이 되지 않습니다."
  },
  {
    "subject": "질병/상해",
    "question": "단순 물리치료만 받았는데도 고지를 해야 하나요?",
    "content": "보험가입 전 물리치료를 받은 경우 횟수나 투약일수 등을 확인했을 때 질문표의 고지사항에 해당된다면 고지를 하셔야 합니다."
  },
  {
    "subject": "질병/상해",
    "question": "한방병원에서 양방의사가 수행하는 MRI, CT 등의 검사는 실손 의료보험에서 보상되나요?",
    "content": "실손의료보험 표준약관 상 한방비급여는 보상하지 않는 손해로 규정되어 있습니다. 다만, 한방병원에서 이루어지는 양방의사에 의한 적법한 양방의료비(MRI, CT검사 등)는 한방치료가 아닌 양방치료에 해당하므로 보상 가능합니다. 단, 실제 보상여부는 해당 약관 및 구체적인 사실관계에 따라 달라질 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "통원의료비 청구 시 영수증을 분실했을 경우 대체가능 서류가 있나요?",
    "content": "급여, 비급여 구분 없는 서류는 의료비 서류 대체 불가합니다."
  },
  {
    "subject": "질병/상해",
    "question": "실손의료보험에서 자기부담금이 설정된 이유는 무엇인가요?",
    "content": "실손의료보험에서 자기부담금이 설정된 이유는 자기부담금을 설정하지 않을 경우 의료비가 과다청구될 가능성이 있으며, 이는 건강보험 재정 악화를 야기할 뿐만 아니라 보험료 인상으로 이어져 선량한 보험가입자의 피해를 유발할 수 있는 바 불가피하게 자기부담금을 공제토록 규정하게 되었습니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "계약자 변경이 안되는 상품도 있나요?",
    "content": "① 세제혜택 적용 상품(개인연금보험,연금저축보험,주택마련저축 등)\n② (가)압류 설정계약, 질권설정계약, 투융자대출계약 등의 경우 계약자 변경이 불가합니다."
  },
  {
    "subject": "질병/상해",
    "question": "화상이나 수술 후 흉터방지를 위한 흉터방지제(패치,시카겔,메디폼,시카케어등)도 보상 가능한가요?",
    "content": "의사 소견과 관계없이 병원에서 구입한 의약외품 및 화장품의 경우에는 보상되지 않습니다. 의약분업 이후로 병원에서는 약을 처방하지 않으며, 병원에서 구입하신 약은 의약외품에 해당됩니다.\n약관상 병원 또는 의원의 의사의 처방전에 따라 조제되는 약제비에 대해서만 보상 받으실 수 있습니다."
  },
  {
    "subject": "납입/환급",
    "question": "장기보험 보험료를 인터넷에서 카드결제 할 수 있나요?",
    "content": "직접 카드 결제는 불가하며, 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 납입/환급 > 신용카드 등록/변경/해지] 메뉴에서 장기보험료를 납부하시고자 하는 카드 등록 및 등록된 카드 변경은 하실 수 있습니다.\n등록 이후 해당 카드로 자동 납부 되는 것이 아니며, 카드를 등록하신 뒤, 해당 계약 점포나 담당 플래너한테 등록된 신용카드로 장기보험료 결제를 하고자 하는 의사를 밝히셔야 등록한 해당 카드로 결제 가능합니다. 등록하였다 하더라도 기존 자동이체 해지도 해주셔야 이중출금이 되지 않으니 유의하여 주시기 바랍니다."
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출은 어떻게 받을 수 있나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱을 통해 신청하거나, 카카오톡 '현대해상 알림톡' 채팅을 이용하시면 언제나 편리하게 이용하실 수 있습니다.\n또한 대출콜센터(1588-5655)에서 ARS 및 상담원을 통해 신청하실 수 있으며, 가까운 고객창구에 방문하여 신청하실 수 있습니다."
  },
  {
    "subject": "납입/환급",
    "question": "장기보험 자동이체 이체일은 언제이며, 잔액 부족시 재청구일은 언제입니까 ?",
    "content": "자동이체일은 5,10,20,25일이며, 30일에는 재청구만 운영하고 있습니다 .\n이체일이 휴일인 경우 익 영업일에 이체됩니다 .\n또한 미납분 혹은 유예분이 존재할 경우 유예월까지 재청구됩니다."
  },
  {
    "subject": "납입/환급",
    "question": "신용카드 등록화면은 어디인가요?",
    "content": "계약자와 카드주가 동일한 경우, 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 납입/환급 > 신용카드 등록/변경/해지] 메뉴에서 등록 가능하며, 대표콜센터(1588-5656)를 통해서도 카드 등록이 가능합니다."
  },
  {
    "subject": "질병/상해",
    "question": "개명을 하였고, 현대해상에도 말을 하였는데, 보험금 청구 시에 아직 개명전 이름으로 나옵니다. 보험금 지급에 영향이 있을까요?",
    "content": "개명을 신청하시고, 개명된 이름이 반영되기 이전의 사고일을 설정하신 후, 보험금을 청구하시면 개명 이전의 이름이 노출되실 수 있습니다.\n이는 사고일 '당시의 계약 상태값'을 호출해오는 것으로, 보험금 지급에는 영향이 없습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "ECO마일리지특약에 가입한 자동차보험기간 만기시 주행거리 등록방법을 알려주세요.",
    "content": "보험기간 만기시에는 현대해상 제휴 정비업체인 하이카프라자로 고객님께서 직접 방문하시면 주행거리 확인, ODO 사진촬영 및 전송업무를 무료로 대행해 드립니다.\n혹은 만기 시 피보험차량번호판과 계기판 사진을 촬영하신 후 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차보험계약 변경 > 특약사진 등록/조회] 메뉴에서 만기사진 등록이 가능합니다. (2020년 7월 6일부터 카카오톡 현대해상 채널을 통해서도 사진등록이 가능합니다.)"
  },
  {
    "subject": "증명서발급",
    "question": "연말정산 소득공제용 납입증명서는 어떻게 받을 수 있습니까?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱의 [스마트발급센터 > 증명서발급 > 소득공제공납입증명서] 를 통해 발급해 드립니다.\n· 이용가능 시간은 24시간 입니다.\n· 전자금융거래정책에 따라 회원가입 및 로그인 후 이용해 주시기 바랍니다.\n· 우편 또는 팩스로 받고자 하실 경우에는 현대해상 대표콜센터(1588-5656)로 연락 주시기 바랍니다."
  },
  {
    "subject": "질병/상해",
    "question": "실효 후 부활한 경우 암 면책기간 90일이 또다시 적용되나요?",
    "content": "실효 후 부활한 경우에도 90일 면책기간을 적용합니다. 단, 기타피부암, 갑상샘암, 상피내암, 경계성종양의 경우에는 면책기간 적용없이 부활일을 기준으로 보상 가능합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "신차라서 아직 출고 전이라서 블랙박스 장착 사진을 첨부 할 수 없는데 이런 경우 어떻게 해야 하나요?",
    "content": "블랙박스 특약은 증빙 사진이 없는 경우 가입이 불가능합니다. 장착 후 청약을 하시거나, 증빙 사진 없이 청약 후 계약변경을 통하여 블랙박스 특약을 가입하실 수도 있습니다. (특약에 대한 할인은 사진 접수일 기준 적용)"
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출 이자는 어떤 방법으로 납입하나요?",
    "content": "보험계약대출 이자납입은 자동이체를 원칙으로 하고 있습니다.\n약정된 이체일에 잔액부족 등의 사유로 납입하지 못하신 경우 현대해상 대출콜센터(1588-5655)를 통해 계약자 본인의 통장에서 즉시출금을 요청하시거나 계약자 전용 가상계좌로 대출이자를 납입하실 수 있습니다.\n또한 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [대출 > 보험계약대출 > 보험계약대출 상환] 메뉴에서 대출이자를 계약자 본인의 통장에서 즉시출금으로 납입하실 수 있습니다."
  },
  {
    "subject": "보험계약대출",
    "question": "인터넷으로 보험계약대출을 시행하려니 대출이 안된다고 나옵니다.",
    "content": "인터넷 보험계약대출은 비대면 대출이기 때문에 고객님의 안전을 위하여 몇가지 제한사항을 두고 있으며, 추가적으로 계약자 본인이 확인되었을 경우, 대출이 가능합니다. 안전한 금융거래를 위한 절차이므로 양해 부탁드립니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "자동차를 팔아서 보험을 해지하려합니다.",
    "content": "매매일자로부터 15일 이내 접수된 경우라면 매매일자를 기준으로 보험계약을 해지하고, 남은 기간에 대한 보험료는 돌려드립니다. 하지만, 매매일자로부터 15일이 지난 이후에 접수된 경우라면 접수한 시점을 기준으로 보험계약을 해지하고 남은 기간의 보험료를 돌려드립니다. 단, 양수인이 매매일기준 15일이내에 보험을 가입한 경우에는 매매일자, 15일이후 보험가입한 경우에는 보험가입개시일을 기준으로 해지가 가능합니다."
  },
  {
    "subject": "질병/상해",
    "question": "보험금 청구 처리현황은 최대 몇 년 동안의 내역을 조회할 수 있나요?",
    "content": "보험금청구의 처리현황 기간은 사고번호별 최초접수일로부터 5년까지 입니다."
  },
  {
    "subject": "질병/상해",
    "question": "보험금 청구 시 카드결제건 카드영수증으로도 처리 가능한가요?",
    "content": "카드영수증만으로 어떤 내용으로 치료받았는지 등의 내용 확인이 어려워 보험금청구시 처리가 불가합니다. 병원에서 발급 된 의료비영수증을 제출하시기 바랍니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "마일리지 자동차보험의 주행거리 계기판 사진전송 기한은 어떻게 되나요?",
    "content": "Eco 마일리지 특약 사진전송 기한\n- 계약체결시 : 특약 가입 후 15일 이내\n- 보험기간 만료시 : 만료일 45일 이전 부터 만료일 이후 15일 이내\n- 차량대체 시 : 대체일 이전 7일 부터 이후 7일 이내\n사진전송은 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차보험계약 변경 > 특약사진 등록/조회] 메뉴에서 이용 가능합니다. (2020년 7월 6일부터 카카오톡 현대해상 채널을 통해서도 사진등록이 가능합니다.)"
  },
  {
    "subject": "납입/환급",
    "question": "보험료 납입방법이 6회 분납이며, 자동이체 되고 있습니다. 신용카드로 완납 처리 가능한지요?",
    "content": "· 네, 가능합니다.\n자동이체인 경우 일시납부터 6회납까지 보험계약자의 편의에 따라 납부방법을 선택할 수 있습니다. 또한 나머지 회차에 대한 분납보험료를 일시에 현금이나 카드로 완납 처리 할 수 있습니다.\n· 현대해상 홈페이지, 모바일웹, 모바일앱에 로그인 후 [인터넷창구 > 납입/환급 > 보험료 납입] 메뉴에서 납입 가능합니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "공동인증서에서 계속 에러가 발생합니다.",
    "content": "1. 현대해상 공동인증 방식\n현대해상은 고객님의 공동인증서에 대한 정보를 보관,보유하지 않습니다.\n1) 현대해상은 공동인증기관에 인증서 검증을 요청합니다.\n2) 공동인증기관은 자체보유 또는 발급기관을 통해 인증서 확인을 진행하고\n3) 확인된 결과를 현대해상으로 회신합니다.\n현대해상은 인증기관으로 부터 회신된 결과 내용에 따라 적절한 처리를 수행합니다.\n따라서 공동인증서의 검증결과는 현대해상과는 무관합니다.\n2. 기본적인 인증서 상태 확인 방법\n공동인증서 비밀번호가 맞지 않거나 유효기간이 지난 경우 등의 확인[공동인증서 기본정보 확인 방법]\n1) 화면 오른쪽 하단에 있는 시간 표시 부분을 본다.\n2) 시간 표시가 보이는 근처에 회색 자물쇠 아이콘이 있는지 확인한다.\n3) 회색 자물쇠 아이콘에 마우스의 포인트를 올려 놓은후 마우스 오른쪽 버튼을 클릭한다.\n4) 마우스 오른쪽 버튼을 클릭해서 나온 메뉴중 '인증서 관리자'를 클릭한다.\n5) 인증서 존재여부 및 구분, 사용자, 만료일, 발급자 등을 확인한다.\n3. 주요 에러 상황에 대한 설명\n1) 정상적인 인증서 확인 결과에 따른 메세지 표시\n인증기관을 통해 수행한 공동인증서의 정상적인 확인 결과에 따라 표시되는 사항 입니다.\n이 경우 아래와 같은 현대해상의 오류메세지 팝업창이 Display 됩니다.\n- 오류코드와 공동인증 기관으로 부터 검증결과 회신된 내용과 함께\n- 하단부 회색박스 영역에 원인 및 조치방법 등이 기술 됩니다.\n오류 메세지 팝업창에 기술된 내용을 참고하시어, 발급기관을 통해 확인하여 주시기 바랍니다.\n※ 정상적인 검증 결과에 따라 인증서에 이상이 있을 경우는, 발급받으신 기관을 통해서만 확인이 가능합니다. 현대해상 및 대부분의 보험권은 공동인증서 발급업무를 하지 않고 있으며 금융권 개인정보보호에 따라 본인 외 확인 및 조치가 불가능함을 양해하여 주시기 바랍니다.\n※ 확인 결과에는 네트워크 지연 또는 장애가 포함될 수 있습니다. 이 경우는 잠시 후 이용하여 주시기 바랍니다.\n2) 공동인증서 관련 암호화 모듈\n공동인증서 검증과 통신과정의 중요 개인정보를 보호하기 위하여 현대해상은 암호화 소프트웨어를 사용합니다. 바이러스, 악성프로그램, 애드웨어, 기타 불안정한 프로그램의 설치등 PC의 환경에 따라 이 소프트 웨어의 작동에 문제가 있을 수 있습니다.\n- 현대해상 암호화 소프트웨어가 실행된 모습\n윈도우즈 우측하단부 트레이영역에 위치\n공동인증 통신 및 암호화 소프트웨어\n- 소프트웨어의 문제는 정상적인 인증서 확인 결과에 따른 메세지 표시'와 같은 오류메세지 팝업창이 뜨지 않으며 로그인 등 시 화면이 멈춘채 반응이 없거나, PC가 다운되는 등의 현상 ..Alert ( 회색박스의 윈도우즈에서 발생시키는 알람 창) 발생의 현상이 나타나게 됩니다."
  },
  {
    "subject": "자동차",
    "question": "여러 병원에서 치료를 받을 경우 담당자 배정은 어떻게 되나요?",
    "content": "주된치료가 이루어지는 병원, 거주지, 직장소재지 등을 감안하여 담당자 배정이 이루어지게됩니다.\n검사가 안과, 치과 치료 등을 위해 타병원에 외래를 하는 경우에는 업무의뢰를 통해 지불보증 조치됩니다."
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출로 인한 신용상 불이익은 없나요?",
    "content": "보험계약대출은 고객께서 가입한 장기보험의 해지환급금이라는 확실한 담보에 의하여 지급되는 대출이므로, 보험계약대출과 관련한 모든 정보(연체 등)는 외부 금융기관과 공유하지 않습니다.\n다만, 2019년 7월 10일 이후 신규가입한 보험계약은 「신용정보업 감독규정」 개정에 따라 신용정보 제공에 동의하셔야 보험계약대출 신청이 가능하며, 해당 정보는 신용정보원을 통해 타금융기관 등에 공유됩니다.\n따라서 2019년 7월 9일 이전에 가입한 보험계약에서 보험계약대출을 받거나 대출이자가 미납되더라도 대출자에게 발생되는 신용상의 불이익은 없습니다.\n그러나 이자를 해당 납입일까지 납입하지 아니한 때에는 미납이자를 보험계약대출의 원금에 합산하고 합산된 금액을 보험계약대출금액으로 하여 이자를 부과하며 (단, 미납이자 원금합산은 이자계산을 위한 합산이며, 실제 원금합산은 하지 않음), 혹시라도 보험계약대출의 이자납입이 장기간 미납되어 보험계약대출 원리금이 해지환급금을 초과할 경우 직권해지처리 되실 수 있으므로 대출이자가 미납되지 않도록 잔고를 확인하여 주시기 바랍니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "계약 체결시 Eco마일리지 환급금 대체사용 특약을 가입하지 않았지만, 최종 주행거리 확인시 갱신보험료로 대체하여 해당환급금을 사용하고 싶은데 가능한가요?",
    "content": "가능합니다. 해당 특약은 계약 체결 시 뿐만 아니라 갱신 시 고객이 원하는 경우 Eco마일리지 특약 환급금을 갱신보험료의 일부로 사용 할 수 있습니다."
  },
  {
    "subject": "납입/환급",
    "question": "장기보험 미납입 안내문자 발송이 되나요?",
    "content": "장기보험 계약의 보험료를 미납하셨을 경우 미납입 문자가 발송되고 있습니다. 카카오톡 가입 고객님께는 카카오톡으로 발송되며, 미가입 고객님께는 문자로 발송되고 있습니다."
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출금은 본인계좌로만 송금되나요?",
    "content": "네, 그렇습니다. 전자금융거래법상 본인의 계좌로만 송금이 가능합니다.\n본인이 통장거래를 할 수 없는 부득이한 경우에는 가까운 고객지원팀을 방문하여 처리하여 주시기 바랍니다.\n(방문 전 콜센터 또는 고객지원팀을 통해 구비서류 안내를 받으시기 바랍니다.)"
  },
  {
    "subject": "계약조회/변경",
    "question": "사망 시 보험 수익자를 지정 및 변경을 하려면 어떻게 하나요?",
    "content": "먼저, 계약자 본인이 직접 신청시에는\n① '계약자 = 피보험자'인 경우 계약자 본인이 신청\n② '계약자 ≠ 피보험자'인 경우 피보험자의 서면에 의한 동의를 받아 계약자 본인이 신청\n단, 변경후 수익자가, 계약의 계약자 또는 피보험자 아닌 새로운 고객인 경우에는 \"계약변경을 위한 개인(신용)정보처리동의서\"에 변경 후 수익자의 본인 서명 필요하며,\n계약자 본인 방문신청이 어려워 대리인에게 위임을 하는 경우에는 계약자 본인의 인감이 날인되고, 변경신청내용이 기재된 위임장과 인감증명서가 추가로 필요합니다."
  },
  {
    "subject": "질병/상해",
    "question": "얼마 전에 병원에서 검사를 받았는데 암이 의심된다고 합니다. 암진단비 가입이 되어있는데 보상을 받을 수 있나요?",
    "content": "암진단비는 단순히 암이 의심된다는 내용만으로 지급할 수는 없습니다. 책임개시일(보험계약일을 포함하여 90일이 지난날의 다음날) 이후에 최초의 암으로 진단 확정된 경우에 보상할 수 있으며, 암의 정의 및 진단확정에 대한 내용은 다음과 같습니다.\n※ 암의 정의 및 진단방법\n'암' 이라 함은 제4차 한국표준질병사인분류에 있어서 악성 신생물로 분류되는 질병(약관 '악성 신생물 분류표' 참조)을 말함\n암의 진단확정은 해부병리 또는 임상병리 전문의사 자격증을 가진 자에 의하여 내려져야 하며, 이 진단은 조직검사, 미세침흡인검사 또는 혈액검사에 대한 현미경 소견을 기초로 하여야 하나, 상기의 병리학적 진단이 가능하지 않을 때에는 '암'에 대한 임상학적 진단이 증거로 인정됩니다. 이 경우 피보험자가 암으로 진단 또는 치료를 받고 있음을 증명할 만한 문서화된 기록 또는 증거가 있어야 합니다."
  },
  {
    "subject": "질병/상해",
    "question": "병원에서 말하는 '기준 병실'이란 무엇인가요?",
    "content": "기준병실이란, 국민건강보험 혜택을 받는 병실을 의미합니다.\n국가 정책상 2018년 10월 현재 기준으로는 의원, 병원급은 4인실까지, 종합병원, 상급종합병원은 2인실까지, 요양병원은 6인실까지를 국민건강보험 적용되어 혜택 받는 기준병실로 볼 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "병원에서 상급병원으로 이동시 구급차를 사용했습니다. 실손 의료보험에서 보상이 가능한가요?",
    "content": "실손의료보험 표준약관 상 구급차 이용료는 진료와 무관한 제비용에 해당하므로 보상하지 않는 사항에 해당합니다."
  },
  {
    "subject": "질병/상해",
    "question": "화상으로 인해 피부과나 성형외과에서 치료받은 경우 보상 가능한가요?",
    "content": "화상으로 인해 피부과나 성형외과에서 치료받은 경우 보상 가능합니다. 단, 미용목적이 아닌 치료목적의 경우 보상이 가능합니다."
  },
  {
    "subject": "갱신담보",
    "question": "다음 갱신시 갱신보험료는 어떻게 되나요?",
    "content": "갱신담보의 보험료는 갱신주기마다 재산출이 되어, 보통 갱신되기 전월에 최종 확정되기 때문에 미래의 갱신보험료를 미리 예측할 수는 없습니다.\n다만 현재와 같이 평균수명이 늘어가고, 고가의 의료진료나 과잉진료, 보험사기 등으로 인해서 보험금 청구가 늘어나게 되면 전체적으로 손해율이 올라가 실손담보의 보험료는 앞으로도 증가할 가능성이 높으며, 반대로 질병사망 등의 갱신형 사망담보의 경우 사망률이 낮아지고 있으므로, 보험료가 내려갈 가능성이 높습니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "현대해상 회원가입시 사용할 수 있는 본인인증 방법은 어떤것이 있나요?",
    "content": "현대해상 회원가입 시 은행, 증권사 등에서 발급 받으신 네이버인증서, 카카오페이, 휴대전화를 이용하여 본인인증을 받으실 수 있습니다.\n휴대전화 인증 및 네이버 인증의 경우, 본인명의의 휴대폰만 가능하며, 타인명의 휴대폰을 소유하고 있는 고객님의 경우에는 카카오페이 인증을 이용하실 수 있습니다.\n(단, 휴대전화번호 시, 전화번호 실소유 검증을 위해 휴대전화 본인인증 필수)"
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출을 받아도 해당보험으로 보상을 받을 수 있나요?",
    "content": "네, 그렇습니다.\n보험계약대출을 받은 경우라도 보상을 받을 수 있습니다.\n단, 보험금을 지급받은 담보가 보상 후 소멸되는 경우 보험금 지급시 일부 보험계약대출 원리금이 상환될 수 있습니다"
  },
  {
    "subject": "계약조회/변경",
    "question": "직업이나 직무, 혹은 주소나 전화번호 등 개인정보 변경 시 반드시 통지해야 하나요?",
    "content": "직업이나 직무의 경우, 보험료에 영향을 줄 수 있는 요인이기 때문에, 알릴의무가 부과됩니다.\n보험계약자 또는 피보험자가 보험계약 체결 후 위험이 증가된 사실을 보험회사에 통지하여야 하는 법률상의 의무, '계약 후 알릴 의무'가 있으며, 우리 「상법」 제 652조와 제 653조에서 이를 정하고 있습니다.\n통지를 받은 보험회사는 1월 내에 보험료의 증액을 청구하거나 보험계약을 해지할 수 있습니다.\n보험계약자 또는 피보험자의 직업 또는 직무 변경으로 인한 위험의 변경사항 발생 시에, 보험료가 증액 또는 감액될 수 있습니다.\n(참고: 상기 의무를 이행하지 않을 경우, 보험회사는 변경 전 보험요율의 변경 후 보험요율에 대한 비율에 따라서 보험금을 삭감하여 지급할 수 있습니다.)\n따라서, 꼭 통지하시는 것이 바람직합니다."
  },
  {
    "subject": "자동차",
    "question": "차량 운행중 부주의로 인해 차량 사고시 보상 가능여부와 할증 여부는 어떻게 되나요?",
    "content": "자기차량을 운행중 타물체와 접촉한 사고로 발생한 손해는 보상처리가 됩니다.아울러, 보험료 할증은 보험사에서 지급하는 보험금액에 따라 할증이 됩니다."
  },
  {
    "subject": "보험계약대출",
    "question": "장기보험 실효계약을 부활하게 되면 보험계약대출은 언제부터 가능한가요?",
    "content": "장기보험 실효계약을 부활한 경우, 당일 보험계약대출이 가능합니다.\n단, 전산상 수납처리가 완료되어 보험계약 상태가 \"정상\"으로 된 경우에 한합니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "약관을 분실했거나, 다시 보고 싶을 때에는 어떻게 해야 하나요?",
    "content": "약관을 분실하셨거나, 다시 해당 계약의 약관을 보고 싶으시다면, 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 계약조회] 메뉴에서 해당 계약을 클릭 하신 후, 상단의 [약관] 버튼을 눌러서 확인해주시면 됩니다.\n혹은, 현대해상 홈페이지 [공시실 > 상품공시 > 보험상품공시] 메뉴에서 해당 상품의 약관을 확인하실 수 있습니다."
  },
  {
    "subject": "갱신담보",
    "question": "보험금을 많이 지급받으면 제 보험료가 그만큼 비싸지거나, 자동갱신되지 않나요?",
    "content": "보험사고 발생에 따라 개인별 할증이 부가될 수 있는 자동차보험과 달리 장기보험(실손의료보험)에서는 보험금을 많이 받았다고 해서 보험료가 개인별로 차등하여 변동되지 않습니다.\n그러므로 동일한 조건(나이,직업,가입담보 등)으로 가입했다면 개인별 보험금 지급 수준과 관계없이 갱신시 동일한 보험료 기준이 적용됩니다.\n※ 다만, 가입 상품에 따라 무사고에 따른 할인제도를 운영하는 경우도 있으므로 개별약관을 참고하사기 바랍니다.\n같은 이유로 갱신은 보상여부와 무관하게 자동으로 갱신됩니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "자동차를 폐차(말소)해서 자동차보험을 해지하려 합니다.",
    "content": "말소사실증명서(또는 자동차등록원부 또는 폐차인수증명서) 등 관련된 증빙 서류를 첨부하여 말소해지 신청을 하면 말소일을 기준으로 나머지 기간에 대한 보험료를 일할계산하여 환급하여 드립니다."
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출이 무엇인가요?",
    "content": "고객님께서 가입하신 장기(연금) 보험의 해지환급금을 담보로 대출받는 것을 의미합니다.\n해당 계약 해지환급금의 30~95% 이내에서 보험계약대출이 가능하며 일부 불가한 상품도 있습니다.\n현대해상 홈페이지, 모바일웹, 모바일앱을 통해 보험계약대출 가능금액을 확인해 보시기 바랍니다."
  },
  {
    "subject": "질병/상해",
    "question": "무지외반증이라는 진단을 받고 수술했습니다. 상해로 보상 가능한가요?",
    "content": "무지외반증은 앞이 좁고 뒷굽이 있는 신발을 오랜 기간 신었을 때 주로 발생하는 발가락의 변형입니다. 상해에 해당되지 않습니다."
  },
  {
    "subject": "질병/상해",
    "question": "주말과 신주말은 무엇이 다른가요?",
    "content": "○ 주말 : 사고발생지의 표준시를 기준으로 토요일, 법정공휴일(일요일 포함), 또는 근로자의 날\n○ 신주말 : 사고발생지의 표준시를 기준으로 금요일(0시에 시작하여 24시까지), 토요일, 법정공휴일(일요일 포함) 또는 근로자의 날"
  },
  {
    "subject": "질병/상해",
    "question": "초음파만 시행하여 의료보험처리를 받지 않았습니다. 보상기준이 어떻게 되나요?",
    "content": "단순한 검진, 건강검진일 경우에는 보상이 되지 않기 때문에, 초음파만 시행하여 검진 받은 경우에는 보상이 되지 않습니다.\n다만, 의사소견하에 발생된 치료비는 공제금액을 제외하고 보상 청구가 가능합니다만, 자세한 보상여부는 보상담당자와 상의하셔야 합니다."
  },
  {
    "subject": "질병/상해",
    "question": "백내장 의증으로 의사 소견을 받고 난 후 정밀 검진을 받았습니다. 보상 가능한가요?",
    "content": "실손의료보험 표준약관 상 의사의 임상적 소견과 관련 있는 검진비용은 보상 가능합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "타사는 블랙박스특약 가입완료 후에 일정기한 후에 첨부도 가능한데, 왜 사진을 선 첨부 해야 하나요?",
    "content": "업무처리 방식은 회사별로 상이할 수 있으며, 블랙박스 특약은 보험료가 선할인 되는 특약으로서 당사에서는 추후 보험료 추징절차가 없으므로 증빙 사진이 없는 경우 특약 가입이 불가능합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "Eco마일리지 환급금을 수령하지 않고, 갱신계약 체결 시 초회보험료로 사용 가능한가요?",
    "content": "네, 가능합니다.\nEco마일리지 환급금 정산 시 계약담당자 또는 콜센터를 통해 환급금을 갱신보험료로 대체하겠다는 의사를 전달해주시면, 갱신계약 체결 시 납입대상보험료에서 마일리지 환급금을 차감한 나머지 보험료 차액만 영수하실 수 있습니다. 또한 현대해상 홈페이지, 모바일웹, 모바일앱에서 고객님께서 직접 최종 주행거리 사진을 첨부하시는 경우 마찬가지로 갱신대체보험료 사용여부를 선택하실 수 있고, 이 경우 갱신계약 보험료로 대체사용 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "얼마 전에 처리한 자동차 사고 건에 대해서 보험처리를 취소하려고 하는데 아무때나 가능 한가요?",
    "content": "현대해상의 소손해안심서비스를 이용하여 보험청구를 취소할수 있으며, 이때 보험갱신전에 현대해상에서 지급한 보험금 전액을 입금처리하시면 됩니다. 갱신후에는 불이익이 있을수 있으므로 유의하시기 바랍니다."
  },
  {
    "subject": "질병/상해",
    "question": "상해의료비에서 상급 병실료도 보상 받을 수 있나요?",
    "content": "상해의료비 담보인 경우 의사가 치료상 부득이 상급병실에 입원이 필요하다고 판단한 경우 예외로 하며 병실 사정으로 부득이 상급병실에 입원하였을 때에는 7일 범위내에서 보상 가능합니다.\n참고로 상해입원의료비(실손)의 경우는 가입시점에 따라 보상기준이 다르므로 해당 상품에 대한 정확한 문의는 담당자에게 해주시기 바랍니다."
  },
  {
    "subject": "납입/환급",
    "question": "장기보험의 은행 자동이체 계좌를 타인명의 계좌로 변경할 수 있나요?",
    "content": "장기보험의 자동이체 계좌는 타인명의로 변경이 가능하며, 변경을 원하실 경우 지점 및 콜센터로 연락주시면 변경이 가능합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "커넥티드카 안전운전(UBI) 할인특약의 점수확인과 조건은 어떻게 되나요?",
    "content": "커넥티드카 안전운전(UBI) 할인특약의 가입대상은 현대차 블루링크서비스 / 현대차 제네시스 커넥티드 서비스 / 기아 UVO 서비스 가입고객 중 안전운전점수가 70점 이상입니다. 점수확인은 블루링크 앱 / 제네시스 커넥티드 서비스 앱 / UVO 앱에서 운행데이터 수집에 동의를 하면 확인 가능합니다. 확인일 직전 90일 운행기록에 대한 점수를 기준으로 하며, 확인일 직전 90일간 최소 주행거리가 1,000km 이상이어야 합니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "블랙박스 사진 등록 및 ECO마일리지 특약의 주행거리 정보 입력 방법은 무엇인가요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차보험 계약변경 > 특약사진 등록/조회] 메뉴에서 블랙박스 사진 등록 및 ECO마일리지 특약의 주행거리 정보 입력이 가능합니다."
  },
  {
    "subject": "보험계약대출",
    "question": "지점을 방문하지 않고 대출을 받을 수 있는 방법은 없을까요?",
    "content": "현대해상에서는 2002년 9월부터 인터넷 보험계약대출제도를 시행중에 있으며, 현대해상 장기계약 보유자로 현대해상 회원이면 누구나 신청이 가능합니다. (단, 보험계약대출 가능금액 존재 시) [대출 > 보험계약대출 > 보험계약대출 신청] 메뉴를 통해 신청 가능합니다."
  },
  {
    "subject": "납입/환급",
    "question": "만기환급금은 어떻게 신청하나요?",
    "content": "고객님의 계약에 만기환급금 수령계좌가 등록되어 있는 경우, 만기환급금이 자동으로 송금됩니다. 다만, 압류나 질권 등 법적 지급제한 사유나 보험계약대출 원리금이 존재하는 경우에는 금액이 줄어들거나 환급금 지급이 제한될 수 있습니다.\n환급금 수령계좌를 등록하시는 방법은 아래와 같습니다.\n① 방문신청(FAX 가능)\n② 홈페이지, 모바일웹, 모바일앱: 인터넷창구 > 납입/환급 > 환급금지급계좌 신청/변경\n③ 유선: 대표콜센터(1588-5656) 또는 담당지점\n환급금 수령계좌를 등록하지 않으시더라도, 아래 방법으로 만기환급금 수령을 신청하실 수 있습니다.\n① 방문 수령 : 가까운 창구(고객지원팀 또는 창구사업부) 방문\n※ 위치안내 : 담당지점 전화 또는 현대해상 \"지점찾기\" 이용\n※ 본인 신분증을 지참하셔야 하며, 대리인께서 신청하시거나 계약자가 미성년자인 경우 등 계약자 본인 신청이 아닌 경우에는 추가 구비서류가 필요할 수 있습니다.\n② 콜센터 신청 : 현대해상 대표콜센터(1588-5656)로 신청\n※ 휴대전화 본인인증이 필요하며, 계약자와 예금주가 동일한 자동이체 계좌로 수령 가능합니다.\n※ 계약 당 5,000만원 한도 (휴면계약은 1,000만원 한도)\n③ 홈페이지, 모바일웹, 모바일앱 신청: 인터넷창구 > 납입/환급 > 만기/중도환급금 신청\n※ 본인인증이 필요합니다.\n※ 계약 당 5,000만원 한도 (자동이체가 아닌 경우 500만원 한도이며, 예비특약만기는 홈페이지, 모바일웹, 모바일앱 신청이 불가합니다."
  },
  {
    "subject": "질병/상해",
    "question": "부담보 기간 내에 자궁근종 진단을 받게 되었는데 보상이 가능한가요?",
    "content": "부담보기간에 부담보질환으로 받은 치료건에 대해서는 보상이 되지 않습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "자녀할인 특약 신청방법 및 구비서류 알려주세요.",
    "content": "자녀할인특약은 1) 기명피보험자의 자녀가 만 6세 이하인 경우, 또는 2) 기명피보험자나 기명피보험자의 배우자가 태아를 임신한 경우 신청 가능합니다.\n만약 1)의 경우에는 가족관계증명서나 주민등록등본을, 2)의 경우에는 병원/의원에서 발급한 임신확인서를 제출해주시면 됩니다."
  },
  {
    "subject": "보험계약대출",
    "question": "인터넷 신청이 불가능한 보험계약 대출 신청은 어떻게 해야 하나요?",
    "content": "인터넷을 통한 보험계약대출 서비스 이용에 불편함을 드려서 죄송합니다. 대출 상담 콜센터 (1588-5655)로 전화주시면 정확한 계약 상태를 확인해 드리도록 하겠습니다."
  },
  {
    "subject": "증명서발급",
    "question": "증권을 다시 발급받을 수 있는 횟수가 제한되어 있나요?",
    "content": "인터넷창구에서의 보험증권 재발급 횟수는 월 3회로 제한되어 있습니다.\n현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [스마트발급센터 > 증명서발급 > 보험증권] 메뉴에서 발급 신청하실 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "커넥티드카 안전운전(UBI) 점수가 계약체결 시 70점 미만이라도 보험기간중 70점 이상 시현 시 보험료 할인 가능한가요?",
    "content": "계약 체결시 70점 미만이라도 보험기간 중 70점 이상 시현 시 남은 보험기간에 대하여 보험료 할인 가능합니다. (일할보험료로 계산)"
  },
  {
    "subject": "계약조회/변경",
    "question": "가입경력인정자는 무엇이며 가입경력인정 신청은 어떻게 하나요?",
    "content": "자동차보험을 계약할 때 운전가능한 피보험자 중 가족 또는 지정운전자(기명피보험자+지정1인특약, 부부+지정1인 특약에 한함)를 가입경력 인정자로 등록하시면 해당 운전자가 향후 본인명의로 자동차보험을 가입할때 보험가입경력을 인정받으실 수 있습니다.\n가입경력 인정자 신청은 현대해상 홈페이지, 모바일웹, 모바일앱, 콜센터를 통해 할 수 있습니다.\n단, 추가로 가입경력 인정자의 동의(인터넷: 가입경력 인정자의 직접서명, 대표콜센터: 녹취)가 필요합니다.\n* 콜센터 : 현대해상 대표콜센터(1588-5656) / 하이카다이렉트 고객센터(1577-1001) / 인터넷가입 자동차보험 (1899-6782)"
  },
  {
    "subject": "자동차/운전자",
    "question": "Eco마일리지 10,000km 약정인데, 4,000km도 타지 않았습니다. 할인이 어떻게 되나요?",
    "content": "Eco마일리지 특약은 약정주행거리가 아닌 연간환산주행거리를 기준으로 환급을 해드리고 있습니다.\n따라서 연간환산주행거리가 4,000km 미만인 경우 5,000km 구간 기준의 할인율을 적용한 환급금이 발생됩니다.\n* 약정주행거리는 환급보험료 추정을 위한 통계적 목적으로 활용됩니다.\n* 연간환산주행거리\n1. (최종주행거리-최초주행거리) / 주행기간 : 일별주행거리 산출\n2. 일별주행거리 X 365 : 연간환산주행거리 산출"
  },
  {
    "subject": "계약조회/변경",
    "question": "마일리지 특약 사진 등록 후 확인은 어떻게 하나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차보험계약 변경 > 특약사진 등록/조회] 메뉴의 '특약사진 조회' 탭에서 조회하실 수 있습니다.\n단, Eco마일리지특약 사진조회는 3년 이내 등록한 사진만 조회 가능합니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "해외여행 중 상해 또는 질병으로 현지 병원에서 치료한 경우 현지에서 보상처리를 받을 수 있나요?",
    "content": "해외발생의료비특약을 가입하신경우 현지 의료기관에서 치료받은 경우 보상가능합니다.\n(사고내용및 진단명에 따라 보상하지 않는 손해에 해당될수도 있습니다.)"
  },
  {
    "subject": "자동차/운전자",
    "question": "차량 번호가 나오기 전에도 자동차보험에 가입할 수 있나요?",
    "content": "가능합니다. 신차를 구입한 경우 차대번호(또는 출고증번호)로 자동차보험을 가입할 수 있으며, 자동차 등록시 의무보험 가입증명서(영수증)를 제출하면 됩니다. 단, 등록 후 차량번호가 교부되면 보험계약담당자에게 알려주어 차량번호를 확정할 수 있도록 하여야 합니다."
  },
  {
    "subject": "납입/환급",
    "question": "보험계약대출이자 자동이체 계좌를 변경하려면 어떻게 해야 하나요?",
    "content": "자동이체 계좌변경은 현대해상 홈페이지, 모바일웹, 모바일앱 [대출 > 보험계약대출 > 이자납입계좌변경], 콜센터 및 고객창구 방문 모두 가능합니다.\n단, 타인계좌로의 변경은 고객창구 방문을 통해서만 가능합니다.\n고객창구 방문시 구비서류가 필요할 수 있으니 방문 전 가까운 고객창구 및 필요서류를 확인 후 방문하시기 바랍니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "무과실 사고가 있는데 할인할증이 어떻게 되나요?",
    "content": "평가대상사고에 포함되는 자기과실이 없는 사고는\n① 주차가 허용된 장소에 주차 중 발생한 관리상 과실이 없는 자기차량손해사고 (‘가해자불명 자기차량손해사고’)\n② 화재, 폭발 및 낙뢰에 의한 자기차량손해 보장확대 특약 사고 및 자기신체사고/자동차상해 특약 사고(단, 날아온 물체, 떨어지는 물제 이외의 다른 물체와의 충돌, 접촉, 전복 및 추락에 의해 발생한 화재, 폭발은 제외)\n③ 태풍, 홍수, 해일 등 자연재해로 인한 자기차량손해 보장확대 특약 사고 및 자기신체사고/자동차상해 특약 사고\n④ 무보험자동차에 의한 상해담보사고\n⑤기타 보험회사가 자기과실이 없다고 판단하는 사고입니다.\n이중에서 가해자불명 자기차량손해를 제외한 자기과실이 없는 사고(②~⑤ 해당 사고분)는 1년간 할인을 유예받는사고(M1)입니다.\n가해자불명 자차사고건의 경우 할인할증 적용기준은 아래와 같습니다.\n가해자불명 자차사고가 1건이며 손해액이 30만원이하의 경우는 물적사고 할증기준금액과 상관없이 1년 할인유예를 적용 받습니다.\n손해액이 30만원초과 물적사고 할증기준금액 이하인 경우에는 3년 할인유예를 적용 받으며 손해액이 물적사고 할증기준금액 초과인 경우는 1점 할증으로 처리됩니다.\n평가대상기간중 사고가 2건 이상인 경우는 가해자불명 자차사고와 일반사고를 불문하고 사고 1건당 물적사고 할증기준금액 이하의 손해액은 0.5점 적용되며, 사고 1건당 물적사고 할증기준금액 초과의 손해액은 1점 할증 적용됩니다.\n사고 2건 이상의 경우 가해자불명 자차사고도 일반사고로 간주하는 것은 2011년 4월 1일이후 책임개시계약의 사고분부터 적용됩니다."
  },
  {
    "subject": "질병/상해",
    "question": "의사의 소견 하에 신종플루, 간염, 자궁경부암 등의 예방접종비용은 보상 가능한가요?",
    "content": "의사 소견과 상관없이 약관상 예방접종비용은 보상 되지 않습니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "자동차보험의 운전자 연령 및 범위 특약을 변경하고 싶습니다.",
    "content": "· 자동차보험 운전자 연령 및 범위에 대한 특약 변경은 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차계약 변경 > 운전자/연령 범위변경] 메뉴에서 이용 가능합니다.\n· 또한 현대해상 대표콜센터(1588-5656) | 하이카다이렉트 고객센터 (1577-1001) 또는 가까운 현대해상 고객지원팀이나 고객님의 담당 하이플래너를 통해 변경하실 수 있습니다.\n고객님의 현재 위치에서 가장 가까운 고객지원팀 찾기는 [지점찾기]를 이용해 주시기 바랍니다.\n고객님의 담당 하이플래너는 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 계약조회] 메뉴에서 확인 가능합니다."
  },
  {
    "subject": "질병/상해",
    "question": "실손의료보험에서도 암의 면책기간(90일)이 적용되나요?",
    "content": "실손의료보험은 암의 면책기간(90일)이 적용되지 않습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "음식물속에 이물질이 들어가서 손님의 치아가 부러졌는데 보상 가능한지요?",
    "content": "음식물속 이물질로 인한 치아파절은 음식점 과실로 이물질이 들어갔을때 보상 가능합니다."
  },
  {
    "subject": "질병/상해",
    "question": "수술이라고 하는 약관상 정의를 알려주세요.",
    "content": "병원 또는 의원의 의사, 치과의사의 자격을 가진 자(이하 ‘의사’라 합니다.)에 의하여 치료가 필요하다고 인정된 경우로서 의사의 관리 하에 치료를 직접적인 목적으로 기구를 사용하여 생체(生體)에 절단(切斷, 특정부위를 잘라 내는 것), 절제 切除, 특정부위를 잘라 없애는 것) 등의 조작(操作)을 가하는 것을 말합니다. 또한, 보건복지부 산하 신의료기술평가위원회(향후 제도변경시에는 동 위원회와 동일한 기능을 수행하는 기관)로부터 안전성과 치료효과를 인정받은 최신 수술기법도 포함됩니다. 다만, 흡인(吸引, 주사기 등으로 빨아들이는 것), 천자(穿刺, 바늘 또는 관을 꽂아 체액ㆍ조직을 뽑아내거나 약물을 주입하는 것) 등의 조치 및 신경(神經) 차단(NERVEBLOCK)은 제외합니다.\n다만, 가입시기 및 상품에 따라 보상기준이 상이하므로 자세한 기준은 가입상품 약관을 참고하시기 바랍니다."
  },
  {
    "subject": "질병/상해",
    "question": "상해수술비로 단순봉합술(일차봉합술)은 보상이 안되나요?",
    "content": "단순봉합술의 경우 조직에 결손이 생겨 창상면을 꿰매어 치유를 촉진시키는 처치로, 약관상 인정하는 수술이 아니므로 보상되지 않습니다. [참고] 약관에서 인정하는 수술 정의: 병원 또는 의원 등의 의사, 치과의사 및 한의사의 자격을 가진 자에 의하여 수술치료가 필요하다고 인정한 경우로, 자택 등에서의 치료가 곤란하여 「의료법」 제3조 2항에 정한 병원이나 의원 등 또는 이와 동등하다고 회사가 인정하는 의료기관에 입실하여 의사의 관리 하에 치료의 직접적인 목적으로 기구를 사용하여 생체(生體)에 절단(切斷), 적제(摘除) 등의 조작(操作)을 가하는 것을 말하며 흡인(吸引), 천자(穿刺) 등의 조치 및 신경(神經) 차단(nerve block)은 제외됩니다."
  },
  {
    "subject": "질병/상해",
    "question": "본인부담상한제가 무엇인가요? 상한제로 환급금 발생 시 보험금지급은 어떻게 되나요?",
    "content": "본인부담상한제는 「국민건강보험법시행령」 제19조 2항에 의거, 가입자의 소득수준에 따라 1년간 비급여를 제외한 건강보험 본인부담금이 개인별 상한액을 넘을 경우 그 초과 금액을 가입자에게 돌려주는 제도입니다. 따라서 상한제로 환급금 발생 시 그 금액은 보상에서 제외되며, 의료보험 적용 안되는 비급여 부분만 보상 가능합니다."
  },
  {
    "subject": "질병/상해",
    "question": "2009년 10월 이후 실손의료비 보험계약에서 해외 의료기관에서 치료받은 치료비가 보상이 가능한가요?",
    "content": "2009년 10월 이후 실손의료비 계약의 경우 약관상 '회사가 보상하지 않는 사항'에서 '「국민건강보험법」 제40조의 요양기관이 아닌 해외 소재 의료기관에서 발생한 의료비'를 규정하고 있어 보상하지 아니합니다."
  },
  {
    "subject": "납입/환급",
    "question": "장기 보험료 수납을 위해 카드등록을 하려고 합니다. 절차가 어떻게 되나요?",
    "content": "계약자와 카드주가 동일한 경우, 현대해상 홈페이지, 모바일웹, 모바일앱 [인터넷창구 > 납입/환급 > 신용카드 등록/변경/해지], 대표콜센터(1588-5656)를 통해 카드 등록 및 변경, 해지가 가능합니다.\n다만 계약자와 카드주가 다른 경우, 신용카드등록신청서 작성 및 계약자, 카드주의 자필서명 후 구비서류를 계약관리지점을 통해 접수(FAX 접수 가능)하여 등록하셔야 합니다.\n신용카드는 계속분 자동납부가 불가합니다."
  },
  {
    "subject": "질병/상해",
    "question": "통원의료비 청구 시 향후 예약 진료비까지 납부한 경우, 보상 가능금액은 납부일 기준인가요, 치료일 기준인가요?",
    "content": "통원의료비 청구시 향후 예약 진료비까지 납부 한 경우, 보상 가능금액은 치료일 기준입니다.\n예약 진료비는 향후 실제 치료받은 날짜의 치료비 금액과 합산하여 실제치료일자 기준으로 처리 받으실 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "병원 입원 후 퇴원하였는데 일정기간 지난후 추가 치료가 가능한지?",
    "content": "교통사고와 인과관계가 있는 부상으로 보상책임이 발생하는 경우 진료방법은 피해자의 사정에 따라 통원치료도 가능합니다. 따라서 진료받기 가장 편리한 곳을 선정하여 담당자에게 진료비 지불보증을 요청한 후 치료받으시면 됩니다."
  },
  {
    "subject": "질병/상해",
    "question": "성인자녀를 피보험자로 하여 부모가 보험계약을 체결한 경우 보험금을 부모의 계좌로 받을수 있나요?",
    "content": "계약체결시 기타보험금 수익자는 본인외 타인으로도 지정할 수 있습니다. 그러므로 보험금은 피보험자 및 지정한 수익자 계좌로만 송금 가능합니다.\n다만, 피보험자 및 지정수익자가 미성년자인 경우 1순위 친권자, 2순위 법정대리인 계좌로 송금 가능하며, 수익자 계좌를 부득이 사용할 수 없는경우 대리인에게 위임할 수 있으나 이때는 위임사실을 증빙하기위해 위임장과 인감증명서를 구비하셔야 합니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "직권해지된 계약을 부활하려 합니다. 절차를 알려주세요.",
    "content": "보험계약이 직권해지된 경우 해지일로부터 30일 안에 보험계약의 부활을 청구하고, 미납입된 분할보험료를 납부하면 됩니다. 직권해지 기간중의 사고와 보험료를 납부한 날의 24시까지 발생한 사고에 대해서는 보상처리가 불가능합니다."
  },
  {
    "subject": "자동차",
    "question": "보험회사에서 입원기간 동안의 식대도 지급하나요?",
    "content": "의료기관에서 식사를 제공하는 경우 통상 의료기관에서 보험회사로 청구하게 됩니다. 그러나, 식사를 제공하지 않는 의료기관에서 입원치료를 받았거나 환자의 요청에 따라 의료기관에서 제공하는 식사를 이용하지 않은 경우에는 한끼당 4,030원을 지급합니다."
  },
  {
    "subject": "갱신담보",
    "question": "실손의료보험에서 갱신과 재가입은 무엇인가요?",
    "content": "실손의료보험은 피보험자의 연령증가, 국민의료비 상승, 손해율 변동 등에 따라 갱신주기(1,3,5년)마다 보험료가 변동됩니다. 이처럼 일정주기(=갱신주기)마다 보험료가 변동되는 것을 '갱신'이라고 합니다.\n한편, '13년 이후 판매된 1년주기 실손의료보험은 15년마다 가입자에게 실손의료보험에 대해서 다시 가입할지 여부를 확인하는 절차를 거치는데 이를 \"재가입\"이라 합니다. 보험업감독업무시행세칙의 [실손의료보험 표준 사업방법서]에 따르면 실손의료보험은 15년이 경과한 시점에서 계약의 보장내용(보장범위, 자기부담금 등)이 관련 볍령, 금융위원회의 명령, 표준약관 등에 따라 변경될 수 있다고 규정하고 있으므로 15년은 \"보장내용 변경주기(재가입주기)\"를 의미하기도 합니다.\n※ 노후실손의료보험의 재가입주기는 3년입니다.\n※ 실손의료보험은 재가입시점에 계약자가 별도의 의사표시를 하지 않는다면 \"재가입\"되지 않는 것으로 보고, 계약이 종결됩니다.\n(자세한 사항은 약관을 참고하시기 바랍니다.)"
  },
  {
    "subject": "자동차",
    "question": "피해차량의 보상금액을 얼마나 받을 수 있는지요?",
    "content": "· 사고로 인하여 피해를 당하신 경우 차량에 대한 보상범위는1. 사고차량의 수리비 전국중고매매협회에서 매월 조사된 중고시세 한도내에서 수리비 또는 전손보험금을 지급합니다.(단, 수리비가 중고시세를 초과시 수리를 원하실 경우 중고시세의 120%까지 수리비가 보상됩니다)\n· 렌트비용 보상\n- 렌트한 경우 : 수리기간동안 동급의 차량의 1일 렌트비를 30일 한도내에서 인정(단, 폐차 할 경우는 10일을 인정함)\n- 렌트를 하지 않은 경우 : 1일 렌트요금의 30%를 교통비로 30일 한도내에서 인정(단, 폐차 할 경우는 10일을 인정함)\n· 폐차후 신차를 구입하시는 경우에는 사고당시 중고시세에 해당하는 등록세 및 취득세를 지급합니다.\n· 좀 더 정확한 내역을 알고 싶으시다면 보험회사에서 지급하는 금액을 항목별로 구분하여 알려달라고 요청을 하시면 상세한 내용을 아실수 있습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "화재보험을 두 개 가입했는데 이중으로 보상이 되나요?",
    "content": "「상법」 제672조(중복보험)에 의거 동일한 보험계약의 목적과 동일한 사고에 관하여 수개의 보험계약이 동시에 또는 순차로 체결된 경우에 그 보험금액의 총액이 보험가액을 초과한 때에는 보험자는 각자의 보험금액의 한도에서 연대책임을 집니다. 따라서 두개 이상의 회사에 여러 개의 보험이 가입되어 있다면 각 보험회사는 보험가액을 한도로 그 비율에 따라 보상합니다. 화재보험약관에서는 이러한 경우 각각의 보험금 지급방법의 동일유무에 따라 독립책임액 또는 비례안분방법으로 지급합니다."
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출 이자 미납시 연체이자를 부과하지 않는다고 하는건 무슨 뜻인가요?",
    "content": "2010.10.1 부터 보험계약대출 이자를 납입일까지 납입하지 않더라도 연체이자를 부과하지 않습니다.\n다만, 미납된 이자는 다음 이자납입일에 보험계약대출 잔액과 합산하여 그 합산된 금액을 기준으로 대출이율을 적용하여 계산합니다.\n예시) 보험계약대출이자 = (보험계약대출금 + 미납된 이자) × 대출이율 × 이자일수 ÷ 365일"
  },
  {
    "subject": "하이카서비스",
    "question": "고장출동 무료횟수는 어떻게 되나요?",
    "content": "자동차 보험 1년 계약인 경우에는 보험 기간 내 무료 서비스 6회가 제공되며, 1년 미만의 단기 계약인 경우에는 보험 기간 내 3회, 3개월 이하인 단기 계약인 경우에는 보험 기간 내 1회 서비스가 제공 됩니다. (단, 급유서비스는 1년 계약의 경우 2회 가능하며, 단기계약의 경우 1회 이용 가능)\n※ 동일증권 단기계약 서비스는 6회입니다."
  },
  {
    "subject": "질병/상해",
    "question": "요실금 치료를 받은 경우 보상이 가능한가요?",
    "content": "표준화실손계약의 경우 요실금(N39.3, N39.4, R32)은 보험금을 지급하지 않는 사유에 해당합니다."
  },
  {
    "subject": "담보대출",
    "question": "현대해상의 실수로 연체정보등록이 되었을 경우도 연체정보기록이 남는지요?",
    "content": "담당자의 실수로 \"채무를 약정한 기일 내에 변제하지 아니한 자\"로 등록되는 경우에는 담당자가 잘못 등록한 연체정보 삭제처리를 하면 전국은행연합회 신용정보공동전산망에서는 그 다음날 삭제됩니다. 신용정보공동전산망에 연결되어 온라인 조회가 가능한 금융권에서는 그 다음날 부터 삭제여부가 확인됩니다. 그러나 신용정보공동전산망과 연결되어 있지 않아 온라인 조회가 불가능한 일부 제2금융권 금융회사에서는 업데이트 소요시간 때문에 늦어지는 경우도 있습니다. 한편 실수로 등록되었다 할지라도 신용카드사 등은 연체정보등록 원인을 알 수 없기 때문에 오류 등록된 정보를 이유로 신용카드사용한도를 축소한다든가 사용정지를 시키는 등의 조치를 취하는 경우가 있는데 이런 경우에는 오류 등록한 금융회사로부터 사실확인 공문을 발급받아 해당카드사에 제시하여 선처를 요청할 수 밖에 없습니다. 신용카드사가 아니더라도 오류등록된 정보를 문제삼을 경우 처리방법은 동일합니다."
  },
  {
    "subject": "자동차",
    "question": "진단에 따른 합의금 산정은 어떻게 하나요?",
    "content": "보험금 산정은 진단기간에 따라 형사공탁금처럼 주당 얼마씩 산정하는 것이 아니라, 피해자의 부상정도, 소득, 과실, 휴업일수등에 따라 다르게 산정되므로 진단 몇 주라는 것만으로 손해액을 산정할 수 없습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "무료주차장 내에서 주차중 사고가 났습니다. 보상받을 수 있나요?",
    "content": "주차장배상책임보험에 가입된 주차장내 사고로 주차장 업무 및 시설에 하자로 인한 사고로 보상 가능합니다.\n피해자 본인이 운전을 하던 중 본인의 실수로 사고가 발생하였다고 하면 주차장에는 어떠한 배상책임도 발생하지 않기 때문에 피해 본인이 가입한 자동차보험에서 보상 처리 받으셔야 합니다.\n보상 가능 여부는 사고 내용 및 사고조사 내용에 따라 달라질 수 있으므로 자세한 사항은 손해사정부의 보상 담당자와 상의하셔야 합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "현대해상 태아보험에 가입되어 있는데 서류없이 자녀할인특약 가입이 가능한가요?",
    "content": "태아 확정되어 전산에서 확인되는 경우 별도 가족서류 제출없이 가입 가능합니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "장기보험 계약을 오늘 해지했는데 통장에서 보험료가 인출되었습니다. 환급은 언제 되는건가요?",
    "content": "해지 후 보험료 이체건은 이체일 + 2영업일 인출된 계좌로 자동환급처리됩니다."
  },
  {
    "subject": "질병/상해",
    "question": "태아확정을 했는데, 보험금 청구 시에 아직도 이름이 태아로 나옵니다. 왜 그런가요?",
    "content": "계약기준 태아확정을 한 날짜 이전일자로 인터넷 보험금청구 발병일을 설정할 경우, 발병일 기준 당시의 계약 상태값을 불러오므로 피보험자의 이름이 '태아'로 확인됩니다.\n인터넷으로 보험금청구를 하실경우, 태아확정일 이후 날짜를 발병일로 설정하시면 아이의 이름이 확인됩니다. 고객님의 보험금 지급에는 영향을 주지 않습니다."
  },
  {
    "subject": "자동차",
    "question": "주차중(보유불명사고) 파손된 차량의 보상처리 및 보험료 할증은 어떻게 되나요?",
    "content": "가해자를 알 수 없는 주차 중 사고의 경우 자기차량손해담보를 가입하셨다면 보상처리를 받으실 수 있습니다. 보험료 할증은 피보험차량 과실 및 사고건수에 따라 달라질수 있으므로 정확한 안내는 보상담당자에게 확인이 필요합니다."
  },
  {
    "subject": "납입/환급",
    "question": "보험료가 자동이체로 입금이 되었는데, 계약 상세조회에서는 아직 입금 안 된 것으로 나오네요.",
    "content": "고객님께서 자동이체로 보험료 입금을 하신 사항은 해당은행에서 현대해상으로 통보되어 계약정보시스템에 반영되기까지는 약 2일(주말 포함4일)정도 소요될 수 있습니다. 단, 은행과의 업무처리 과정 중에 시간이 더 소요될 수 있는 점 양해바랍니다"
  },
  {
    "subject": "자동차/운전자",
    "question": "업무용 법인차량을 단기운전자 확대특약 가입시 2021년 5월 11일 책임개시일 이전 계약도 배서가입 가능한가요?",
    "content": "안됩니다. 2021년 5월 11일 책임개시계약건부터 배서 가입 가능합니다."
  },
  {
    "subject": "납입/환급",
    "question": "타인 명의의 계좌로 보험료 자동이체를 하고 있는 경우에도, 중도 및 만기환급금 자동지급이 되나요?",
    "content": "보험료 자동이체 계좌와는 관계없이 환급금 수령계좌를 따로 등록해주신 경우에만 자동송금됩니다.\n다만, 압류 및 질권 등 지급제한 사항이나 보험계약대출 원리금이 있는 경우에는 금액이 줄어들거나, 환급금 지급이 제한될 수 있습니다.\n환급금 수령계좌를 등록하시는 방법은 아래와 같습니다.\n① 방문신청(FAX 가능)\n② 현대해상 홈페이지, 모바일웹, 모바일앱: 인터넷창구 > 납입/환급 > 환급금지급계좌 신청/변경\n③ 유선 : 대표콜센터(1588-5656) 또는 담당지점"
  },
  {
    "subject": "납입/환급",
    "question": "장기보험 이체 은행 계좌변경을 이체일 며칠전까지 등록해야 변경된 계좌에서 자동이체가 되나요?",
    "content": "변경하고자 하시는 이체 지정일 D-2일전까지 계좌변경이 완료되어야 변경 후 계좌로 이체 가능합니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "다른 사이트에서는 공동인증서가 정상적으로 이용되는데 현대해상에서는 인증서가 뜨지 않습니다.",
    "content": "인증서 폴더나 파일이 지정경로에 저장되어 있지 않은 경우\n인증서 인식이 불가하기 때문에 공동인증서가 뜨지 않을 수 있습니다.\n공동인증서 폴더나(NPKI) 파일을 다른 위치에 저장하여 [인증서찾기]를 통해 로그인 하셨다면,\n공동인증서 발급 기관에서 [인증서 내보내기]작업 후 다시 이용해 주시기 바랍니다.\n인증서 내보내기 절차는 공동인증서 발급 기관을 통해 확인해 주시기 바랍니다.\n모바일웹의 경우, 스마트폰에 저장된 인증서를 브라우저에 저장하는 절차가 필요합니다. (브라우저인증서 방식: 인증서를 브라우저에 저장하는 것으로 사용자 스마트폰에 인증서 사용을 위한 별도 프로그램을 설치할 필요가 없는 방식)\n모바일앱의 경우, 구글 안드로이드 정책 변경에 따라 다른 앱에서 이용 중인 공동인증서를 공유할 수 없습니다. 따라서 PC 현대해상 홈페이지의 [고객지원센터 > 인증센터 > 공동인증서 복사(PC→스마트폰)]에서 새로 복사해 주세요."
  },
  {
    "subject": "질병/상해",
    "question": "계속입원의 경우 보상방법은 어떻게 되나요?",
    "content": "하나의 상해(또는 질병)당 최초 입원일로부터 365일까지를 보장대상기간으로 합니다. 다만, 가입시기 및 상품에 따라 보상기준이 상이하므로 자세한 기준은 가입상품 약관을 참고하시기 바랍니다."
  },
  {
    "subject": "증명서발급",
    "question": "사고사실증명 확인서를 인터넷으로 발급받을 수 있나요?",
    "content": "· 현대해상 홈페이지, 모바일웹, 모바일앱 [스마트발급센터]를 통해 사고사실증명서, 정확한 용어로 교통사고피해확인서를 대인, 대물 사고유형별로 발급받을 수 있습니다.\n· 이용가능 시간은 24시간 입니다.\n증명서 종류에 따라서 '문서 위변조 방지 프로그램' 설치가 필요할 수 있습니다. 해당 프로그램이 정상적으로 작동하지 않을 경우, [고객지원센터 > 보안센터 > 보안프로그램안내] 메뉴에서 지원하는 운영체제, 브라우저 여부를 확인하여 주시기 바랍니다.\n지원하지 않는 PC환경 또는 프린트할 수 있는 환경이 아닌 경우는 현대해상 대표콜센터(1588-5656) / 하이카다이렉트 고객센터 (1577-1001)을 통해서도 발급 받을 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "커넥티드카 할인 특별약관을 중간에 가입할 경우 기준일은 어떻게 되나요?",
    "content": "가입확인서 발급(접수)일 기준으로 미경과 기간 보험료의 7%할인(환급)이 적용됩니다.(단, 현대차 BlueLink, 기아차 UVO서비스 가입대상자는 무선통신 개통일 기준으로 적용됩니다.)"
  },
  {
    "subject": "질병/상해",
    "question": "상해사고로 안경이 파손된 경우 상해의료비에서 지급하나요?",
    "content": "상해사고로 안경이 파손된 경우 신체보조장구에 해당하는 것은 보상 되지 않습니다."
  },
  {
    "subject": "질병/상해",
    "question": "근막동통증후군은 상해인가요, 질병인가요?",
    "content": "근막동통증후군은 근육이 과도하게 긴장하여 근육세포 내의 칼슘 농도에 이상이 발생하면서 발생되는 것으로, 상해에는 해당하지 않습니다."
  },
  {
    "subject": "개인정보관리",
    "question": "우편물 수령지 주소지 변경은 어떻게 하나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱 로그인 후 [마이페이지 > 개인정보 관리 > 개인정보 변경] 메뉴에서 주소를 변경하시면 됩니다. 단, 변경 이전 발송된 우편물에 대해서는 반영될 수 없으므로 이 점 양해부탁드립니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "차량 소유주가 사망하여 차를 팔았습니다. 자동차보험을 해지하려면 어떻게 하나요?",
    "content": "피보험자가 사망하는 경우 보험계약은 차량의 상속권자에게 자동승계 됩니다. 따라서 피보험자의 사망을 입증할 수 있는 서류(사망진단서 등)와 자동차 등록원부(상속 여부 표기) 등 소유권의 이전을 증명할 수 있는 서류를 첨부하여 양도해지 요청을 하면 됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "자기차량손해 자기부담금이 물적사고 할증기준금액에 포함되나요?",
    "content": "차량 손해액 산정 시 자기부담금으로 부담한 금액은 물적사고 할증기준금액에서 제외됩니다.\n* 1점 할증 : 고객 자기부담금을 제외한 보험사 지급보험금 > 물적사고 할증기준금액\n* 0.5점 할증 : 고객 자기부담금을 제외한 보험사 지급보험금 <= 물적사고 할증기준금액\n단, 물적사고 할증기준금액 초과이면서 자기차량 손해액 1억원 초과의 경우 건당 2점 할증\n(2020년 7월 1일 이후 사고건부터 적용)"
  },
  {
    "subject": "질병/상해",
    "question": "암보험을 여러 회사에 가입을 했는데 각각 중복해서 보상을 받을 수 있나요?",
    "content": "암진단금, 암수술급여금, 암입원일당 등 암보험 정액담보는 중복해서 보상받을 수 있습니다."
  },
  {
    "subject": "갱신담보",
    "question": "실손의료보험 보험료가 많이 오를까 걱정입니다. 갱신보험료를 예측할 수 있는 방법이 있나요?",
    "content": "갱신일로부터 15일전경에 갱신안내장 및 문자 등을 통해 가입자에게 갱신 전·후 보험료 등을 안내합니다.\n갱신형 특약의 특성상 그 이전에 미리 정확한 갱신보험료 및 인상폭을 알 수는 없지만, 생명보험협회 및 손해보험협회 홈페이지에서 각 보험사별 직전 3년간 보험료 인상률, 손해율 자료를 통해 갱신보험료 인상 수준을 예측해 볼 수 있습니다.\n손보협회홈페이지 바로가기(메뉴 위치: 공시실 > 상품비교공시 > 실손의료보험 > 보험료 인상률 및 손해율 공시)"
  },
  {
    "subject": "질병/상해",
    "question": "해외에서 발생한 사고의 보험금청구 시 출입국 사실증명서가 필요한지요?",
    "content": "해외에서 발생한 사고의 보험금청구 시 먼저 기본서류를 구비하여 제출 하시고, 차후 보상담당자가 출입국증명서를 별도로 요청하는 경우에만 제출해 주세요.\n- 기본서류 : 진단서, 입원확인서, 계산서, 보험금청구서 등 기타 담당자가 필요하다고 판단하여 요청드리는 서류\n보험금청구 시 미리 준비하실 서류는 현대해상 홈페이지, 모바일웹, 모바일앱의 [스마트발급센터 > 보험금청구 필요서류 > 여행] 메뉴에서도 확인하실 수 있습니다."
  },
  {
    "subject": "화재/재물",
    "question": "가입한 화재보험을 개인적인 이유로 해지하고 싶습니다. 납입한 보험료는 환급이 가능한지요?",
    "content": "계약이 해지된 경우에는 경과하지 아니한 기간에 대하여 일단위로 계산된 보험료를 돌려드립니다. 다만 보힘기간 중 보험사고가 발생하여 보험금이 지급된 경우가 있으면 어떠한 경우에도 당해 보험년도(초년도(첫째년도)는 보험기간의 초일(첫째날)부터 1년간, 차년도(둘째년도) 이후는 각각 보험기간의 초일(첫째날) 해당일로부터 1년간을 말합니다)의 보험료는 돌려드리지 아니합니다."
  },
  {
    "subject": "질병/상해",
    "question": "보험금청구 파일을 업로드할 경우에 가능한 파일형식이 있나요?",
    "content": "파일 업로드 가능 형식 : JPG, JPEG, PNG, GIF, BMP, PDF, TIF"
  },
  {
    "subject": "질병/상해",
    "question": "경계성종양이란 무엇인가요?",
    "content": "종양은 양성종양과 악성종양으로 나뉘는데 그 둘은 사실 뚜렷하게 구분 됩니다.\n그런데 우리가 손의 부위를 보면 어디부터 손등이고 어디부터 손바닥이라는 확실한 구분이 없습니다. 그런 종류의 종양을 경계성 종양이라고합니다.\n상피내암은 암이 되기 직전의 단계로서 암으로 자라나는 단계라는 시간적 개념이라면. 경계성 종양이라 함은 양성종양과 악성종양의 중간단계 즉 구분상의 개념이라고 보시면됩니다."
  },
  {
    "subject": "신용대출",
    "question": "신용대출의 대출금 상환방법에는 어떤 것이 있나요?",
    "content": "신용대출의 대출금 상환방법은 \"만기일시상환\"과 \"원금균등분할상환\"이 있습니다. 만기일시상환 방식은 대출기간 1년인 경우에 적용되고, 원금균등분할상환 방식은 대출기간이 3년인 경우 적용되는 상환방식 입니다"
  },
  {
    "subject": "갱신담보",
    "question": "적립보험료가 증액된다고 우편물을 받았는데, 왜 그런가요?",
    "content": "고객님은 적립대체납입형 갱신담보를 가입하고 계십니다. 이 담보는 고객님이 납입하시는 적립보험료의 적립금액에서 차감(대체)하여 납입이 되는 담보입니다. 이런 납입방식의 담보는 보험료가 변동되어도 적립금액이 충분하면 실제로 납부하는 금액에는 변동이 없도록 하기 위한 것인데, 다만 갱신보험료 상승 및 이율하락 등으로 적립금이 고갈된 경우 약관에 의거 갱신담보 유지를 위해서 추가로 적립보험료를 납부하도록 하고 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "임신기간 중 당뇨 및 고혈압, 임신중독증으로 인하여 진료를 받았는데 보상 가능한가요?",
    "content": "임신기간중 당뇨 및 고혈압, 임신중독증으로 인하여 진료를 받은 경우, 피보험자의 임신을 원인으로 하여 발생한 임신성 당뇨 및 임신성 고혈압, 임신중독증의 경우에는 보상되지 않습니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "장기보험 계약부활 전자서명을 하려고 합니다. 어떻게 해야 하나요?",
    "content": "계약 부활을 신청하시고, 전자서명 대상이신 경우라면, 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 계약 체결/관리 > 계약변경/부활 전자서명] 메뉴에서 전자서명을 진행하실 수 있습니다.\n해당 메뉴의 '계약부활' 탭에서 계약 부활 대상건을 선택하신 뒤 전자서명을 하실 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "암 수술 후 정기적 검사를 받아야 하는 경우 보상이 되나요?",
    "content": "암수술 등을 받은 후 재발 여부 등 추적 관찰을 위한 정기적 검사비용은 보상이 가능합니다.\n다만, 이러한 진단이 없이 통상적인 건강검진과 같은 비용이 보상이 되지 않습니다. 가입하신 상품의 보장기간과 면책기간을 확인 바랍니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "회원탈퇴를 하고 싶습니다.",
    "content": "현대해상 회원 탈퇴를 하시려면 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후, [마이페이지 > 개인정보 관리 > 개인정보 변경] 메뉴에서 '회원탈퇴'를 선택하여, 정상적으로 탈퇴절차를 거치시면 바로 탈퇴가 가능합니다.\n※ 탈퇴 후 회원 재가입은 언제든지 가능합니다."
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출금은 언제까지 상환해야 하나요?",
    "content": "대출기간은 대출계약의 보험계약만기일까지 입니다.\n단, 일부계약(보장해지환급금 부분에서 계약대출을 받은 계약)의 경우 해지환급금이 줄어들어 보험계약만기일 전에 상환하셔야 하는 경우도 발생할 수 있습니다.\n이런 경우 현대해상에서 유선이나 문자로 상환안내를 하고 있습니다."
  },
  {
    "subject": "보험계약대출",
    "question": "왜 이자를 공제하고 지급하나요??",
    "content": "보험계약대출 이자는 대출잔액을 기준으로 계산하게 됩니다.\n보험계약대출은 일반 대출과 달리 같은 보험에서 대출이 수시로 발생될 수 있어, 이자를 납입하지 않고 대출이 발생하게 되면 이자 계산의 기준이 되는 금액의 변동으로 이자 금액 계산을 하기 어렵습니다.\n그래서 대출이자가 자동이체 청구중인 경우에도 해당 이자를 공제 후 지급하고 자동이체내역이 전산에 반영 되면 자동이체 통장으로 이중 출금된 금액이 환급처리됩니다."
  },
  {
    "subject": "납입/환급",
    "question": "자동이체 등록이 되면 확인문자가 발송되나요?",
    "content": "자동이체 부당출금이체를 방지하기 위해 자동이체 변동 사항이 발생되면 해당 은행에서 고객님께 발송하도록 되어있습니다.\n혹시라도 내용확인을 원하실 경우 현대해상 대표콜센터(1588-5656)로 문의 부탁드립니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "다른 차량을 새로 구입했는데, 할인할증 승계가 가능한가요?",
    "content": ".승용자동차보험(개인소유 업무용 소형차 포함)의 자동차 추가시 추가되는 자동차의 적용등급 결정은 신규자동차 추가시와 동일증권으로 가입하지 아니한 자동차를 동일증권으로 가입하는 경우 두 가지로 분류됩니다.\n1) 신규자동차 추가 시\n: 기존계약에 추가하여 동일증권으로 가입하고자 하는 경우에는 위 기존 계약의 적용등급을 따릅니다. 그러나 기존계약과 동일증권으로 가입하지 않는 경우 기존계약의 적용등급을 따르되, 기존 계약이 2개 이상인 경우에는 기존계약의 적용등급 중 가장 낮은 계약의 적용등급(예를 들면 16Z와 17Z 등급 중 17Z 등급을 말함)을 따릅니다. 다만, 기존계약의 적용등급이 보호등급인 겨우 추가되는 자동차는 일반등급을 적용합니다.\n2) 동일증권으로 가입하지 아니한 자동차를 동일증권으로 가입하는 경우\n: 기존계약에 피보험자의 다른 자동차를 추가하여 동일한 증권으로 가입하고자 하는 경우 위 기존계약의 적용등급을 따릅니다. 다만, 추가되는 자동차의 전계약등급이 보호등급이 아니면서 기존계약의 적용등급이 보호등급인 경우에는 일반등급을 적용합니다. 또한, 추가되는 자동차의 평가대상기간 중 사고가 있는 경우 상기 적용등급에 평가대상사고를 반영한 갱신등급을 적용합니다."
  },
  {
    "subject": "보험계약대출",
    "question": "인터넷 보험계약대출 신청시 보험계약자와 피보험자가 다른데 가능한가요?",
    "content": "보험계약대출 신청권한은 보험 계약자에 있으며 계약자와 피보험자가 상이하더라도 계약자가 보험계약대출 신청을 할 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "표준화 이전 실손의료보험에 이미 가입되어 있습니다. 표준화 이후 실손의료보험으로 바꾸는 것이 좋나요?",
    "content": "표준화 이전 실손의료보험과 표준화 이후 실손의료보험의 경우 보장범위, 보상한도, 자기부담금 등이 상이하므로, 본인의 건강상태, 향후 의료기관 예상 이용량 및 재정상황 등을 감안하여 꼼꼼히 따져보고 상품 변경여부를 결정할 필요가 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "보험계약 체결당시 내근사무직으로 근무하였으나 최근 경기가 어려워 택시운전을 하다가 5개월만에 중앙선 침범으로 1명은 사망하고 1명은 6주진단을 받게 되었습니다. 직업의 변경사항을 보험회사에 알려주지 않았는데 형사합의 담보에서 보상이 가능한가요?",
    "content": "보험계약 체결 후 직무가 변경되어 위험이 증가된 때에는 지체없이 회사에 통보하여야 합니다. 만약 계약자가 그 사실을 통보하지 않았을 때에는 그 직업 또는 직무가 변경된 후에 적용해야 할 요율에 대한 비율에 따라 보험금을 삭감하여 드립니다. 상기와 같은 사항을 통지의무로 불리는데 이 통지의무는 「상법」에 강제로 지정하고 있는 사항입니다.\n그러나 형사합의사망담보와는 별도로 형사합의지원금(6주진단)은 자가용차로 운행중에만 보상하여 드리므로 영업용 차량 운행시에는 보상하여 드리지 않습니다.(보상하지 아니하는 손해에 영업용 운행이 포함되어 있음)"
  },
  {
    "subject": "신용대출",
    "question": "본인 신용점수에 대해서 궁금합니다.",
    "content": "가까운 융자지점에 문의하시어 담당자의 안내에 따라 개인신용정보조회 동의 절차를 거친 뒤 신용점수를 확인하실 수 있습니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "계약자 또는 피보험자가 미성년자인데 태아보험을 가입할 경우, 자필서명은 누가해야 하나요?",
    "content": "기준은 혼인신고의 유/무로 달라지게 됩니다. 혼인신고를 한 미성년자인 경우 법적으로 성인으로 간주하여 본인 및 배우자가 태아의 법정대리인(친권자)가 되고, 혼인신고를 하지 않은 경우 미성년자의 법정대리인(친권자)이 자필서명 하셔야 합니다."
  },
  {
    "subject": "자동차",
    "question": "대인,대물배상,자기신체담보,무보험차상해담보,자차담보가 각각 어떤것을 보상해 주는지 알려주세요",
    "content": "자동차 종합보험은 귀하께서 자동차를 소유,사용,관리하는 동안에 발생한 사고에 대하여 보상하는 보험으로 구체적인 구성은 대인배상Ⅰ,대인배상Ⅱ,대물배상,자기신체사고,무보험차상해담보,자기차량손해의 6가지 담보종목 그리고 특별약관으로 구성되어 있습니다.\n자세한 내용은 관련 약관에 잘 명시되어 있으므로 우선 간략하게하게 각 담보별 보상하는 내용만 적어 놓도록 하겠습니다.\n대인배상Ⅰ : 귀하가 자동차사고로 다른 사람을 죽게 하거나 다치게 한 경우에 자동차손해배상보장법에서 정한 한도내에서 보상.\n대인배상Ⅱ : 귀하가 자동차사고로 다른 사람을 죽게 하거나 다치게 한 경우에 그 손해가 대인배상Ⅰ에서 지급하는 금액을 초과하는 경우에 그 초과손해를 보상. 대물배상 : 귀하가 자동차사고로 다른사람의 재물을 파손하는 경우에 보상. (이상은 귀하가 자동차사고로 인한 타인의 인적,물적피해를 보상하는 담보입니다) 자기신체사고 : 피보험자가 죽거나 다친 경우에 보상. 무보험자동차에 의한 상해 : 무보험자동차에 의해 피보험자가 죽거나 다친경우에 보상 또는 기명피보험자 및 그 배우자가 다른 차량을 운전중 사고로 인해 타인의 신체 및 재물피해를 야기했을 때 보상. 자기차량손해 : 피보험자동차가 파손되거나 전부가 도난된 경우 보상. (이상은 귀하의 자동차 사고로 인한 귀하 및 가족- 담보별 보상받을 수 있는 피보험자의 범위에 해당하는 가족-의 피해를 보상하는 보험)"
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출금은 상환은 어떻게 해야 하나요?",
    "content": "대출금은 언제나 수시로 상환이 가능하며, 상환하시는 날까지 이자를 함께 상환하셔야 합니다.\n그리고 보험계약대출금을 상환하시기 전에 보험을 해지하거나 만기가 된 경우는 대상계약의 해지환급금이나 만기환급금에서 보험계약대출 원리금을 차감한 금액을 지급합니다.\n또한 계약이 이재로 소멸하는 경우에도 보험금에서 대출원리금 전액을 차감하여 지급하여 드릴 수도 있습니다."
  },
  {
    "subject": "자동차",
    "question": "경미한 사고인데 보험처리를 해야되나요?",
    "content": "현대해상 대표콜센터(1588-5656)으로 먼저 사고접수를 해주십시오.\n보상처리절차를 저희 담당자가 업무 대행을 해 드린후 최종적으로 고객님께 알려드리는 수리비가 소액일 경우 자비로 부담하는 소손해안심서비스제도가 있사오니 보험처리 여부는 그 때 결정하셔도 됩니다."
  },
  {
    "subject": "질병/상해",
    "question": "상해 입원 시 입원일수가 누적되어 보상 되나요?",
    "content": "2011년 4월 이전 상품 가입 하신 경우, 상해 입원 시 입원일수가 누적되어 보상되지는 않습니다. 상해일당의 보상기준은 상해의료비와 동일하게 사고일로부터 180일 이내에 입원치료한 기간만 보상됩니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "금융거래회원에 가입을 했는데, 또 본인인증을 하라고 하는 경우가 있나요?",
    "content": "금융거래회원이 되시면 기본적으로 현대해상 홈페이지, 모바일웹, 모바일앱에서 제공하는 모든 인터넷창구 서비스를 이용하실 수 있습니다. 단, 조회성 업무가 아닌 보험계약의 청약, 해지, 변경 및 보험계약대출 신청/상환시 등에는 안전한 거래를 위하여 전자서명 전 추가적인 본인인증을 하고 있습니다. 안전한 금융거래를 위한 절차이므로 다소 불편하시더라도 이해해 주시기 바랍니다."
  },
  {
    "subject": "건강/자녀",
    "question": "보험료 계산은 어디서 할 수 있나요?",
    "content": "현대해상 홈페이지 [공시실 > 가격공시] 메뉴에서 보험료를 계산하실 수 있습니다. 단, 계산된 값들은 이해를 돕기 위한 예시이며, 기타 조건들에 따라 설계 및 청약 시의 보험료는 달라질 수 있습니다."
  },
  {
    "subject": "납입/환급",
    "question": "4시까지 보험료를 통장에 입금했는데 이체되지 않았습니다. 왜 보험료가 이체되지 않았나요?",
    "content": "출금처리 시간은 은행의 업무시간에 따라 은행별로 이체 시간이 상이하기 때문에 출금시점이후에 돈을 넣어두셨을 경우 출금되지 않을 수도 있습니다 . 보험료 미이체를 막기 위해선 자동이체일 전일에 입금해두시는 것이 가장 안전합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "할인과 할증은 어떤 기준으로 이루어지나요?",
    "content": "할인할증율이란 사고 유무에 따른 피보험자간의 형평성을 고려해서 나온 제도로서, 자동차보험료 산출시 할인과 할증 요율에 따라 보험료에 차등을 두는 것을 말합니다. 사고가 많은 사람은 사고 발생확률이 높은 것으로 판단하여 상대적으로 보험료가 할증되며, 무사고일 경우 상대적으로 보험료가 할인됩니다. 할인은 보험기간(1년) 중 사고가 없으면 기본등급을 기준으로 매년 한등급씩 할인되어 최고 29P 등급까지 할인되며, 할증은 보험기간 중 사고가 있는 경우 사고내용별 점수에 따라 최고 1Z 등급까지 할증됩니다. 사고로 인한 할증율을 적용하는 평가대상기간은 갱신계약 체결 전 전계약의 종료일 3개월 전부터 전계약 종료일 3개월까지이며, 향후 3년간 할증된 보험료를 납부하여야 합니다. 향후 3년간 사고가 없을 경우에는 직전 계약에서 적용받던 할인할증 등급에서 매년 한등급씩 할인받을 수 있습니다. ※ 영업용 및 법인소유 자동차의 경우 상기내용과 다르게 적용될 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "해외에서 강도를 당해 많이 다쳤습니다. 강력범죄 위로금 담보로 청구 가능한가요?",
    "content": "국외에서의 사고는 국내의 「형법」에 적용을 받지 않으므로 강력범죄위로금은 보상이 되지 않습니다. 국내에서의 사고라면 「형법」에서 정한 강력범죄에 의하여 사망하거나 신체에 피해가 생긴 경우라면 강력범죄 위로금 담보로 보상 청구 가능합니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "옆집에 불이 나서 우리집으로 번진 경우, 옆집에서 손해배상을 받을 수 있나요?",
    "content": "「실화책임에 관한 법률」의 헌법 불합치 결정으로 실화의 경우 중과실뿐만이 아니라 경과실의 경우에도 배상책임을 물을 수 있으므로 옆집의 화재로 불이 번진 경우 옆집에 배상을 청구할 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "어패류를 먹은 후 비브리오 패혈증이 생겼는데 상해로 보상 가능한가요?",
    "content": "비브리오 패혈증은 비브리오균 감염으로 유발되며, 상해가 아닌 질병입니다."
  },
  {
    "subject": "질병/상해",
    "question": "레포츠를 하다 부상을 당하였을 때도 상해로 인정받아 보상을 받을 수 있는지요?",
    "content": "일반적인 레포츠로 발생된 사고라면 가입한 보장내용(상해의료비 또는 입원의료비)으로 확인 후 보상 청구 하실수 있습니다.\n다만, 약관상 전문등반, 글라이더 조종, 스카이다이빙, 스쿠버다이빙, 행글라이딩 또는 이와 비슷한 \"위험한 운동\"으로 되어있는 사고에 해당이 되신다면 보상 청구는 어렵습니다.\n2013년 1월 이후 상품은 수상보트, 패러글라이딩도 면책사항입니다.\n전문등반의 경우, 전문적인 등산용구를 사용하여 암벽을 오르거나 특수한 기술과 경험을 필요로 하는 등반을 말합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "작년 가입시 영상기록장치(블랙박스)특약 사진 등록했는데. 재갱신시 또 다시 해야 하나요?",
    "content": "갱신계약 체결 시 전계약으로 선택된 계약의 블랙박스특약 증빙사진이 복사되어 반영됩니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "공동인증서 로그인시 오류메시지가 뜹니다.",
    "content": "개인고객은 개인용 공동인증서로만 로그인 가능하며,사업자, 법인, 폐기된 인증서는 이용이 불가합니다. 또한 기업고객은 법인용 공동인증서로만 로그인 가능합니다.\n인증서 소유자와 일치하지 않는다는 오류메시지가 생성될 경우 개인용 공동인증서가 맞는지 확인해주시고, OCSP 오류가 나타날 경우 공동인증서의 폐기/만료 기간을 확인해 주시기 바랍니다. 이 경우 공동인증서 발급기관을 통해 공동인증서를 재발급/갱신 받아 이용하셔야 합니다."
  },
  {
    "subject": "질병/상해",
    "question": "운전자보험에서 운전면허가 정지/취소되었을 때 벌금 또는 위로금을 받을 수 있나요?",
    "content": "운전자 보험의 경우 면허정지/취소 위로금의 항목으로 상품에 따라 하루당 일정금액, 취소시에는 가입금액을 보상합니다. 단, 면허정지취소의 사유가 사고로 인한 정지/취소의 경우에만 보상을 하여 드리며 음주운전으로 인한 벌금 및 면허취소의 경우 보상 받을 수 있는 보험상품은 없습니다. 면허정지 위로금의 지급은 면허정지 기간이 끝난 후 면허정지 행정분확인원을 첨부하시면 보험금이 지급됩니다. 교육이수로 경감된 부분에 대한 보험금은 보상 받으실수 없습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "커넥티드카 할인 특약 가입시 증빙 자료가 없어 임의적으로 등록하면 어떻게 되나요?",
    "content": "특약 할인 미적용 대상 확인시 할인받은 보험료를 추징합니다."
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출금을 모두 상환하거나 대출이자를 납입했는데 이자가 출금되었습니다. 어떻게 해야 하나요?",
    "content": "보험계약대출이자는 이체일 1일전에 해당 금융기관에 인출요청을 하게 되어 이자 청구기간에 상환하거나 대출이자를 납입하시면 이중으로 대출이자가 출금될 수 있습니다.\n이중출금된 금액은 이체일로부터 2영업일 이후에 고객님 계좌로 자동환급됩니다."
  },
  {
    "subject": "질병/상해",
    "question": "여러 개의 보험사에 보험을 가입하면서 의료비 담보도 여러 개 가입을 했는데 실상 사고 발생시 모든 회사에서 각각 지급하는 것이 아닌 나눠서 보상을 하는데 다른 담보는 중복보상이 되면서 의료비는 비례 보상이 되는 이유는 무엇인가요?",
    "content": "보험은 다수 보험가입 이후 중복해서 의료비를 지급받을 시 고의로 보험사고 발생을 조장하는 등의 도덕적 위험이 존재하여 이를 억제 또는 방지하고자 하는 취지와 보험의 가장 기본 원리인 실손보상의 원칙에 의해 실제로 발생한 치료비만을 보상토록 하고 있습니다. 이는 법에도 그 내용을 거론해 놓고(「상법」 672조 중복보험)있으며 약관에도 의료비 비례보상에 대한 정의 및 방식을 기재해 놓고 있습니다. 현대해상의 보험에서는 독립책임액 방식에 의해 비례 보상을 하고 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "가족운전한정특약이란 무엇인가요?",
    "content": "가족운전한정특약이란 운전자의 범위를 특정한 범위로 제한함으로써 보험요율 산정시 차등적용(할인)하는 특약을 말하며, 가족 이외의 사람이 운전하다 사고가 발생한 경우 보상처리가 불가능합니다. 여기서 가족이라 함은 ① 기명피보험자의 부모와 양부모, 계부모 ② 기명피보험자의 배우자의 부모 또는 양부모, 계부모 ③ 법률 상의 배우자 또는 사실혼관계에 있는 배우자 ④ 법률상의 혼인관계에서 출생한 자녀, 사실혼관계에서 출생한 자녀, 양자, 또는 양녀, 계자녀 ⑤ 기명피보험자의 며느리 및 사위(계자녀의 배우자 포함)를 말합니다. 그러나, ⑴ 형제, 자매, 남매 ⑵ 조부모, 손자, 손녀, 단순 동거 중인 배우자 등(어느 한쪽이라도 법률상 독신이 아니면 사실혼관계가 성립하지 않음)은 가족한정특약의 가족범위에 해당하지 않습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "커넥티드카 할인 특약 관련 할인 가능한 차종은 어떻게 되나요?",
    "content": "할인 대상 : 현대차(BlueLink), 기아차(UVO), 쌍용차, BMW (ConnectedDrive),\n랜드로버 및 재규어( InControl 서비스), Benz(메르세데스 미 커넥트),\nBMW 미니 (미니 Intelligent Emergency Call) 가입 차량"
  },
  {
    "subject": "회원가입/로그인",
    "question": "실명확인이 안됩니다.",
    "content": "실명확인에 사용되는 정보는 '신용정보의 이용 및 보호에 관한 법률'에 따라 신용조회업 허가를 받은 '서울신용평가정보㈜'의 신용정보자료입니다. 이러한 자료들은 업체들과 고객 사이의 신용거래가 발생한 경우 수집되는 것으로, 이 과정에서 주민등록번호에 대한 이름이 잘못 기재되어 자료화 되거나, 개명한 경우 개명 전 이름이 등록되어 있을 수 있습니다. 서울신용평가정보(주) 개인실명등록센터(1577-1006)를 통해 이름 정정을 신청하시면 됩니다.\n▷ 서울신용평가정보(주) 개인실명등록센터 바로가기\n실명확인이 되지 않을 경우 아래 내용을 참조하시기 바랍니다.\n1. 현대해상 홈페이지의 실명확인 처리방식\n실명확인에 사용되는 정보는 '신용정보의 이용 및 보호에 관한 법률'에 따라 신용조회업 허가를 받은 '서울신용평가정보㈜'의 신용정보자료입니다. 현대해상 홈페이지는 서울신용평가정보㈜를 통해 실명확인을 진행하며, 서울신용평가정보㈜의 확인 결과에 따라 처리합니다.\n2. 실명확인이 되지 않는 원인 및 조치 방법\n1) 주민등록번호, 이름 입력시에 오타가 있을 수 있습니다.\n→ 다시 한번 입력 후 진행해 주시기 바랍니다.\n2) 서울신용평가정보㈜에 고객님의 정보가 없거나 혹은 잘못된 정보가 등록되어 있을 수 있습니다.\n사례) 나경민 ↔ 라경민, 김동율 ↔ 김동률, 김동율 ↔ 김 동율( 이름사이 공백)\n3) 서울신용평가정보(주)의 주민등록번호 정보가 기재되어 있거나, 개명한 경우 개명 전 이름이 등록되어 있을 수 있습니다. 서울신용평가정보(주) 개인실명등록센터(1577-1006)를 통해 이름 정정을 신청하시면 됩니다.\n▷ 서울신용평가정보(주) 개인실명등록센터 바로가기\n3. 외국인 번호관련\n외국인의 경우 국내 입국 시 발급되는 13자리의 고유번호가 서울신용평가정보㈜에 등록되게 됩니다. 이 경우 이름은 전체 풀 네임으로 등록되며, 따라서 풀 네임을 입력하셔야 합니다.\n서울신용평가정보㈜에서는 대소문자 및 공백을구분하므로, 실명확인을 위해 등록되어져 있는 이름을 정확히 확인하셔야 합니다. 또한 이름문자 사이의 공백도 확인하셔야 합니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "청약 철회는 계약일로부터 며칠 이내에 신청 가능한가요?",
    "content": "계약자는 보험증권을 받은 날부터 15일(계약을 청약한 날부터 30일, 만65세이상의 계약자가 전화를 통해 체결한 계약은 45일 이내에 한함) 이내에 그 계약의 청약을 철회할 수 있으며, 이 경우 철회를 접수한 날부터 3영업일 이내에 보험료를 돌려드립니다. 다만, 진단계약(계약을 체결하기 전에 일반금융소비자의 건강상태 진단을 지원하는 상품), 보장기간이 90일 이내인 계약, 청약의 철회를 위해 제3자의 동의가 필요한 보증보험, 법률에 따라 가입의무가 부과되고 그 해제, 재지도 해당법률에 따라 가능한 보장성상품(다만, 계약자가 동종의 다른 보험에 가입한 경우는 제외) , 「자동차손해배상 보장법」에 따른 책임보험(다만, 계약자의 동종의 다른 책임보험에 가입한 경우는 제외) 또는 전문금융소비자가 체결한 계약은 청약을 철회할 수 없습니다."
  },
  {
    "subject": "질병/상해",
    "question": "교통사고 보상 종결 후 개인적으로 추가입원 치료를 받는 경우에도 보상 받을 수 있나요?",
    "content": "교통사고 보상 종결 후 개인적으로 추가입원 치료를 받는 경우, 실손의료비 보험에 가입 하셨다면 약관의 기준에 따라 보상 받으실 수 있습니다.\n단, 의료비의 경우 자동차보험처리를 받아 본인이 부담하시는 금액이 없는 경우에는 보상이 되지 않습니다."
  },
  {
    "subject": "납입/환급",
    "question": "중도인출을 받으면 만기금에 영향이 있나요?",
    "content": "중도인출은 만기환급금의 재원이 되는 적립부분 환급금을 재원으로 만기 전에 일부를 수령하시는 것을 의미합니다. 따라서, 중도인출을 받으시는 경우에는 수령하신 금액 및 해당 금액에 대한 이자 부분만큼 만기환급금이 줄어들게 됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "영상기록장치(블랙박스) 가입시, 사진이 없어 임의적으로 등록하면 어떻게 되나요?",
    "content": "잘못된 사진이 등록된 경우 콜센터에서 사진 수정에 대한 안내 전화를 받으실 수 있습니다. 정확한 사진이 없는 경우 정정해주셔야 합니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "현대해상 회원가입한 적이 없는데, 이미 등록된 주민등록번호라고 나옵니다.",
    "content": "간혹 이전에 이벤트 등을 통하여 회원가입하셨던 사항을 잊으신 경우가 있으니, 확인을 부탁드립니다. 만약 명의도용이 의심되신다면 현대해상 인터넷 콜센터(02-2116-1004)를 통해 회원 가입일자, 가입경로 등의 사항을 확인하시고, 사이버테러대응센터(대표전화 182)에 접수해 주시기 바랍니다.\n▷ 사이버테러대응센터 바로가기"
  },
  {
    "subject": "보험계약대출",
    "question": "인터넷으로 보험계약대출 신청했을 때 대출금이 입금될 때까지의 시간은 얼마나 걸리나요?",
    "content": "인터넷을 통한 보험계약대출을 신청 할 경우, 약 2~3분 내로 계약자 본인의 계좌로 대출금이 송금됩니다. 다만, 은행 네트워크 장애 등의 사유로 인해 대출금 송금이 지연 될 경우 약 2시간 정도의 시간이 소요 되기도 합니다. 대출금 송금이 지연 될 경우 현대해상 인터넷고객센터(02-2116-1004)로 연락 주시기 바랍니다."
  },
  {
    "subject": "건강/자녀",
    "question": "보험가입후 보험혜택은 언제부터 시작되나요?",
    "content": "계약의 청약을 승낙하고 제1회 보험료를 받은 때부터 보장개시합니다. 다만, 암관련담보와 일부 질병담보의 경우에는 약관에서 따로 보장개시일을 명시하고 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "상해사고가 발생 후 보험금을 청구하지 않은 상태에서 보험계약 해지 시 보험금 청구가 가능한가요?",
    "content": "사고 당시 보상 가능한 상태라면 해지 후에 청구해도 상해로 인한 보험금은 받을 수 있습니다. 단, 보험금청구권 소멸시효(3년) 이내에 청구하셔야 합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "Eco마일리지특약Ⅰ(사진전송방식) 가입 후 Eco마일리지특약Ⅱ(운행정보확인장치방식)으로 변경이 가능한가요?",
    "content": "현대해상에서는 보험기간 중 임의로 마일리지 특약 방식의 변경이 불가능 합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "내 차량이 커넥티드 차량인지 여부에 대해서 어떻게 확인 할 수 있나요?",
    "content": "자동차제조사에 문의하시면 해당 기능의 장착여부 및 서비스 가입여부를 확인하실 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "제가 가족한정으로 보험가입을 했는데 내 친구가 운전하다 사고를 냈어요. 어떻게 해야 하죠?",
    "content": "전자 한정 특약 위배로 종합보험은(대인II, 대물, 자손, 자차) 면책이나 대인I은 보상이 가능하므로 상대방 쪽에 인사사고는 대인I 한도 내에서 보상이 가능합니다."
  },
  {
    "subject": "건강/자녀",
    "question": "상해보험이란 어떤 상품인가요?",
    "content": "급격하고 우연한 외래의 사고로 신체에 상해를 입었을 경우에, 그 상해로 생긴 손해를 보상하는 보험입니다. 상해보험에는 일상생활에서의 모든 상해를 보장하는 일반상해, 교통사고, 여행 중의 사고로 인한 상해, 어느 특정단체의 구성원을 피보험자로하여 그 단체내에서의 활동중의 상해 등을 보장해주는 여러가지 보험이 있습니다. 상해보험에서 지급되는 보험금에는 통상 사망보험금, 후유장해보험금 및 의료비가 있습니다."
  },
  {
    "subject": "자동차",
    "question": "책임보험(=대인배상I)에서 지급받을 수 있는 보상내역과 한도액은 얼마입니까?",
    "content": "먼저, 책임보험(대인보상I)은 피보험자동차를 소유,사용,관리중 남을 죽거나 다치게 한 경우 법률상 손해배상책임을 짐으로써 입은 손해를 보상합니다. (즉, 물적피해는 보상하지 않습니다. 생략)\n부상보험금에는 위자료,휴업손해액,기타손해배상금,간병비,치료관계비가 자동차손해배상보장법 시행령 제3조에 규정된 각 상해급수별 한도액 내(1급:3천만원 ~ 14급:50만원)에서 실제 손해액이 보상됩니다.\n후유장해보험금은 위자료,상실수익액,가정간호비가 자동차손해배상보장법 시행령 제3조에 규정된 각 장해급수별 한도액 내(1급:1억5천만원 ~ 14급:1천만원)에서 실제 손해액이 보상됩니다.\n마지막으로 사망보험금은 장례비,위자료,상실수익액이 최고 1억5천만원 ~ 최저 2천만원까지 보상됩니다."
  },
  {
    "subject": "우수고객서비스",
    "question": "우수고객 선정 기준이 무엇인가요?",
    "content": "고객 개인별로 회사 손익 기여도에 따른 상위고객 1만명을 선정합니다. 주요 선정 기준으로는 직전 2년간 납입보험료 (보종별 가중치 상이), 손해율 등이 있습니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "해외여행보험 가입 후, 해외에서 발생된 상해 혹은 질병을 국내에서 치료한 경우, 보상이 가능한가요?",
    "content": "국내발생의료비특약을 가입하신 경우 보상 가능합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "추가부속품으로 블랙박스를 선택할 때 부품 가액 산정은 어떻게 입력하면 되나요?",
    "content": "구입하신 블랙박스의 실제 가격을 만원 단위로 입력하시면 됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "보험가입중에 블랙박스 기기 변경시 보상이 가능 한가요?",
    "content": "블랙박스 기기변경 여부에 따라 보상여부가 달라지지는 않습니다."
  },
  {
    "subject": "납입/환급",
    "question": "보험금 수령시 만기환급금이 달라지나요?",
    "content": "아닙니다.\n만기환급금은 적립부분으로 이루어져 있기 때문에, 보험금 수령 여부에 따라 만기환급금의 금액이 달라지지는 않습니다.\n다만, 보험금 수령으로 인해 기본계약이 소멸되는 경우에는 해당 계약 자체가 만기시점에 도달하지 못하게 되므로, 적립부분에 대해서는 만기환급금이 아닌 소멸 시점 당시의 해지환급금을 수령하시게 됩니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "해약 환급금이 기납입 보험료보다 적은 이유는 무엇인가요?",
    "content": "해약환급금이 기납입보험료보다 적은 이유는 주로 아래와 같습니다.\n① 보험상품의 경우, 초기에 계약체결 및 관리를 위해 사용된 사업비를 일정기간 동안 나누어 납입보험료에서 차감합니다. 따라서, 상각기간 내에 계약을 중도해지하는 경우 아직 상각되지 아니한 부분을 공제하므로 기납입보험료보다 해약환급금이 적을 수 있습니다.\n② 계약 중간에 중도인출을 받으신 경우엔, 해약환급금이 줄어들 수 있습니다. 중도인출이 환급금의 재원을 통해 이루어지므로, 기존에 중도인출을 받으신 내역이 있는 경우 기납입보험료보다 해약환급금이 적을 수 있습니다.\n이 외 계약사항 및 상품 특성에 따라 다를 수 있으니 정확한 내용은 콜센터(1588-5656) 또는 계약담당 플래너에게 문의주시기 바랍니다."
  },
  {
    "subject": "자동차",
    "question": "차량사고 피해자인데 렌트비는 어떻게 되나요?",
    "content": "렌트비는 피해차량과 동종의 차량으로 보상 받으실 수 있습니다.\n▶ 차가 1톤 차량인데 화물차량도 보상이 가능한가요?\n화물차량은 불가하며 승용차량과 15인승 이하 승합차량만 가능합니다.\n▶그럼 저는 차량 사용을 못하는 것에 대해 아무런 보상을 받을 수 없는 건가요?\n아닙니다. 렌트를 하지 않은 경우는 교통비로 동급차량의 대여자동차 요금의 30% 상당액을 수리기간 동안 보상해 드립니다."
  },
  {
    "subject": "자동차",
    "question": "태풍으로 차량이 파손된 경우 보상은 어떻게 되나요?",
    "content": "건축물 부속물이 태풍에 의하여 파손되어 낙하하면서 주차되어 있는 차량에 피해를 입혔다면 보험회사에서 보상처리는 됩니다. 고객님께서 주차하신 장소가 정상적인 주차장소라면 할증은 되지 않지만 1년간 보험료가 유예됩니다.\n또한 건축주의 배상책임부분은 사실관계(관리하자 등)를 확인한 후에 결정해야 할 사항이므로 담당자의 정확한 사실관계 확인 후 조치할 것입니다."
  },
  {
    "subject": "기업보험",
    "question": "배상책임보험이란 어떤 상품인가요?",
    "content": "배상책임보험이란 간단히 말하면 \"피보험자가 제3자에게 피해를 입혀 이를 배상하여야 할때 보험사가 대신하여 보상하여 주는 보험\"을 말합니다. 다시 말하여 한 개인이나 법인이 영업활동 또는 기타 사회활동을 영위하던 중 어떠한 사고로 말미암아 타인에게 피해를 입힘으로서 피해를 입은 타인에게 그 피해에 대하여 배상하여야 하는 바, 그 근거가 되는 법률의 규정에 따라 부담하게 되는 법률상 배상책임을 보험사가 약관에 따라 대신 배상해주는 보험입니다."
  },
  {
    "subject": "질병/상해",
    "question": "산재처리 시 상해의료비에서 100% 보상이 가능한가요?",
    "content": "2003년 10월 이후 가입된 상해의료비에서는 산재처리 상해의료비는 사고금액의 50%로 보상 처리되나, 상해의료비담보 외 실손의료비담보는 보상기준이 상이하므로 해당 약관을 참고하시기 바랍니다."
  },
  {
    "subject": "갱신담보",
    "question": "갱신담보는 언제까지 납입해야 하나요?",
    "content": "자동갱신담보는 기본계약 납입기간과 관계없이 기본계약 납입기간이 완료된 이후에도 이 특약의 보험기간이 종료되지 않는 한 갱신종료연령(담보별만기)까지 계속 납입하셔야 합니다.\n(예시) 20년납 100세만기 퍼펙트종합보험 가입자\n- 비갱신담보 20년간 납입 / 갱신담보: 100세까지 납입(80세까지만 보장하는 담보는 80세까지 납입)"
  },
  {
    "subject": "자동차",
    "question": "퇴원하였지만 후유증으로 물리치료를 받고 싶습니다.",
    "content": "교통사고와 인과관계가 있는 부상으로 보상책임이 발생한 경우 진료방법은 피해자의 사정에 따라 통원치료도 가능합니다.\n따라서 가장 치료받기 편리한 병원을 선정하여 담당자에게 진료비 지불보증을 요청하여 치료받으시면 됩니다."
  },
  {
    "subject": "자동차",
    "question": "치료하는 병원을 옮겨도 되나요?",
    "content": "최초 진료받은 병원에서만 계속 진료를 받아야 하는 것은 아닙니다. 다만 집이 멀거나 다른 사정이 있어 병원을 옮겨야 하는 경우 옮긴 병원에서 진료비 지불보증을 요구할 수 있으므로 담당자에게 미리 연락하여 조치를 받으시면 편리하게 진료를 받을 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "사고 차량을 수리맡긴 후 만약 렌트를 안하면 보상이 안되는 건가요?",
    "content": "1. 2011.06.01 이전 책임 개시 계약의 경우\n렌트를 하지 않을 경우 해당 차종 렌트비의 20%를 대체 교통비로 지급합니다.\n차량손해 간접비용 담보특약에 가입된 자차가 렌트를 이용하지 않는 경우, 대체교통비 1일당 2만원이 정액으로 보상됩니다.\n2. 2011.06.01 이후 책임 개시 계약의 경우\n렌트를 하지 않을 경우 해당 차종 렌트비용의 30%를 대체 교통비로 지급합니다.\n차량손해 간접비용 담보특약에 가입된 자차가 렌트를 이용하지 않는 경우, 렌트비용의 30% 를 지급하여 드립니다.\n3. 2012.02.27 이후 책임개시 계약의 경우]\n- 대물담보 렌트비 지급기준과 동일\n- 렌트시 동종의 렌트차량 비용\n- 비렌트시 렌트비의 30% 대체교통비 지급"
  },
  {
    "subject": "우수고객서비스",
    "question": "우수고객 서비스 내용이 궁금한데 어디서 볼 수 있나요?",
    "content": "우수고객에 한하여 현대해상 홈페이지, 모바일웹, 모바일앱의 [혜택/이벤트 > 우수고객서비스] 메뉴에서 확인하실 수 있습니다."
  },
  {
    "subject": "납입/환급",
    "question": "보험료납입이 24시간이라고 하는데, 자꾸 은행 점검시간이라고 뜹니다.",
    "content": "자정 이후, 각 은행의 점검 시간에는 보험료납입이 불가할 수 있습니다.\n은행 별 점검시간은 고객님이 이용하시는 은행에 따라 다르며, 이는 해당 은행에 문의하여 주셔야 합니다.\n현대해상의 홈페이지 서비스 자체는 24시간 오픈되어 있으나, 이용하는 은행의 점검 시간에 따라, 일시적으로(점검 혹은 오류인 경우) 납입이 불가할 수 있습니다.\n※ 각 은행 점검시간 후 납입 업무는 정상적으로 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "피해차 수리비는 보험사에서 전액 부담하나요?",
    "content": "수리비에 대하여 보험회사에서 대물배상보험금으로 지급되는 경우는 두 가지 경우로 구분할 수 있습니다.\n▶ 차량 가격을 초과하는 손해가 발생된 경우 :\n⑴차량의 원상회복이 가능한 경우에는 사고직전의 상태로 원상회복 하는데 소요되는 필요타당한 비용으로서 실제 수리비용을 지급합니다\n⑵수리비용이 피해물의 사고직전의 가액을 초과하는 경우와 원상회복이 불가능한 경우 사고직전의 피해물의 가액의 상당액 내지는 사고직전의 피해물과 동종의 대용품의 가액과 이를 교환하는데 소요되는 필요타당한 비용을 지급합니다. 따라서 수리비용을 초과하는 경우는 교환가액을 한도로 보험금이 지급이 되므로 피해자분이 수리를 원하실 경우에는 초과되는 비용을 부담하고 수리를 하실 수 있습니다.\n▶ 피해자측의 과실이 있는 경우: 과실 비용만큼을 피해자분이 부담을 해야 합니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "자기차량손해 담보만 해지 하고자 합니다.",
    "content": "해지요청서를 작성하여 계약담당자에게 요청하시거나 콜센터로 요청하시면 해지 처리가 가능합니다.\n단, 담보해지의 경우 단기요율이 적용되어 금전적으로 손해를 볼 수 있으므로 신중히 판단한 후 해지요청 하시기 바랍니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "자녀할인특약 증빙 서류가 준비되지 않아 중간에 할인 특약을 추가할 경우 할인 시점은 어떻게 되나요?",
    "content": "보험개시일 기준으로 가족관계증명서 상 자녀가 확인되시는 경우 개시일부터 특약가입이 가능하며, 태아임신의 경우 임신확인일 기준으로 보험기간 중간에 특약 추가 가입이 가능합니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "담당 설계사의 소속 지점과 연락처를 알고 싶습니다.",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱의 [인터넷창구 > 계약조회] 메뉴에서 계약내용과 함께 계약담당자 및 관리 점포 연락처를 쉽게 조회하실 수 있습니다. 해당 서비스는 현대해상 회원가입 및 로그인이 필요합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "차량대체 후 Eco마일리지 적용은 어떻게 되나요?",
    "content": "차량대체시에는 Eco마일리지특약에 대해 전후차량 모두가입 / 대체후차량만 가입 / 특약해지 를 선택하실 수 있습니다.\n가입을 선택하신 경우 담당자의 안내에 따라 대체 후 7일이내 주행거리 정보를 송부하여 주시면 됩니다.\n* 대체후차량만 가입하신 경우 대체일을 기준으로 정산환급금이 산출됩니다.\n* 특약을 해지하신 경우 재가입이 불가하오니 유의하시기 바랍니다."
  },
  {
    "subject": "납입/환급",
    "question": "보험료 즉시이체 가능한 시간은 언제인가요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱의 즉시이체 가능시간은 365일 24시간입니다.\n단, 각 은행별 점검시간에는 일시적으로 불가할 수 있습니다."
  },
  {
    "subject": "증명서발급",
    "question": "PDF 파일이 열리지 않을 경우 어떻게 하나요?",
    "content": "PDF 파일 전용 뷰어(Adobe Acrobat Reader)를 설치해 주세요.\nAdobe Acrobat Reader 설치 바로가기"
  },
  {
    "subject": "갱신담보",
    "question": "갱신보험료는 낮아진 것으로 써있는데, 납입보험료는 변경이 없습니다.(또는 조금밖에 안내려 갔습니다)",
    "content": "대체납입형 갱신담보를 가입하고 계셔서 그렇습니다. 대체납입형 갱신담보는 고객님이 납입하신(납입하고 계신) 적립보험료의 적립금액에서 대체하여 납입됩니다. 즉, 갱신담보 보험료가 감소(또는 인상)되어도 적립부분 책임준비금(적립보험료)이 충분한 경우, 납입보험료 변동은 없습니다.\n단, 추후 적립부분 책임준비금(적립보험료)에서 보험료가 전액 대체납입될 수 없게 되면, 그 초과액을 추가로 납입(적립보험료 증액) 하시게 됩니다."
  },
  {
    "subject": "증명서발급",
    "question": "자동차검사를 하려고합니다. 자동차가입 증명서를 어떻게 받으면 되나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱의 [스마트발급센터 > 증명서발급 > 자동차보험증명서]를 통해 보험계약자 또는 피보험자에게 자동차가입 증명서를 발급해 드립니다.\n· 이용가능 시간은 24시간 입니다.\n· 전자금융거래정책에 따라 회원가입 및 로그인 후 이용해 주시기 바랍니다.\n증명서 종류에 따라서 '문서 위변조 방지 프로그램' 설치가 필요할 수 있습니다. 해당 프로그램이 정상적으로 작동하지 않을 경우, [고객지원센터 > 보안센터 > 보안프로그램안내] 메뉴에서 지원하는 운영체제, 브라우저 여부를 확인하여 주시기 바랍니다.\n지원하지 않는 PC환경 또는 프린트할 수 있는 환경이 아닌 경우는 현대해상 대표콜센터(1588-5656) / 하이카다이렉트 고객센터 (1577-1001)를 통해서도 발급 받을 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "자녀할인특약 할인을 받을 수 있는 조건이 계약자와 피보험자 자녀 모두 해당 되나요?",
    "content": "피보험자 기준으로 적용됩니다 (계약자 미해당)"
  },
  {
    "subject": "개인정보관리",
    "question": "개인정보 수정은 어떻게 하나요?",
    "content": "개인정보를 수정 하려면 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [마이페이지 > 개인정보 관리 > 개인정보 변경] 메뉴에서 변경 할 수 있습니다. 단, 금융거래회원은 계약상의 연락처 및 주소가 변경되기 때문에 본인확인 후 변경이 가능합니다.\n단, 개명으로 이름이 변경되었을 경우 현대해상 대표콜센터(1588-5656)로 연락주시면 필요한 서류와 방법을 안내해드립니다.\n개명은 본인 요청 시 (미성년자의 경우 친권자 요청 시) 가능하며, 개명 전/후 의 내용(이름)이 확인될 수 있는 초본 또는 [상세] 기본증명서가 필요합니다. 해당 기본서류를 확인 후에, 이름 변경이 가능하며, 자세한 방법(서류 전달 및 접수 관련)은 대표콜센터(1588-5656)로 문의 부탁 드립니다.\n(유의사항 : 개명으로 인한 이름 변경 요청 시, 고객님의 상황 별로 필요한 서류가 추가될 수 있으므로, 안내된 콜센터 번호로 전화를 주시어, 정확한 안내를 받으시길 바랍니다.)"
  },
  {
    "subject": "하이카서비스",
    "question": "견인서비스 신청은 어떻게 하나요?",
    "content": "현대해상 대표콜센터 1588-5656(ARS 1번 누르고) 상담원에게 신청하시면 됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "몇 개월 동안 운전을 못 하게 되었습니다. 자동차 보험계약을 연장할 수 있나요?",
    "content": "· 보험기간의 연장은 불가능합니다.\n「자동차손해배상보장법」 제5조(보험등에의 가입 강제)에 의하여 책임보험(대인배상I)은 강제로 가입되어야 하는 의무규정이기 때문입니다. 대인배상I은 「자동차손해배상보장법」 제21조에 의해 자동차의 말소, 자동차의 양도, 천재지변 · 도난 등 자동차를 더 이상 운행할 수 없게된 사실을 증명하는 경우 등에만 한하여 해지할 수 있습니다.\n따라서 외국에 수 개월 체류하는 경우 보험기간의 연장은 불가능합니다. 이런 경우 임의보험은 해지하고 책임보험만 유지하는 것을 권유해 드립니다.\n· 자세한 상담은 현대해상 대표콜센터(1588-5656 / 다이렉트계약은 1577-1001) 또는 계약을 담당하고 있는 하이플래너에게 연락해 주시기 바랍니다."
  },
  {
    "subject": "자동차",
    "question": "교통사고로 보험회사로부터 보상 받을 수 있는 범위는 어디까지인가요?",
    "content": "자동차보험의 대인배상, 대물배상, 자기신체사고, 자기차량손해를 보상받을 수 있습니다.\n대인배상에서 보상받을수 있는 항목은 치료관계비, 위자료, 기타손해배상금, 휴업손해액, 간병비, 상실수익액(장애), 가정간호비가 있습니다.\n대물배상에서 보상받을수 있는 항목은 수리비용, 교환가액, 대차료, 휴차료, 영업손실, 자동차시세하락손해가 있습니다.\n자기신체사고에서 보상받을수 있는 항목은 가입금액에 따라 실제로 지출한 치료비, 사망보험금, 후유장애보험금이 있습니다.\n마지막으로 자기차량손해에서 보상받을수 있는 항목은 보험가입금액을 한도로 수리비용, 교환비용, 견인비용 등이 있습니다."
  },
  {
    "subject": "건강/자녀",
    "question": "무배당굿앤굿어린이종합보험에서 쌍둥이일 경우 가입 가능범위와 보상범위는 어떻게 되나요?",
    "content": "태아가 쌍둥이(다태아)일 경우 보험 가입이 가능합니다. 단, 계약당 태아는 1명만 보장이 가능하여 태아 수에 맞게 계약을 체결해야 합니다. 기존의 어린이담보 중 임신출산, 신생아 관련 일부 담보는 가입이 제한될 수 있습니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "해외여행 중 휴대품을 분실 했습니다. 보상이 가능한가요?",
    "content": "단순 분실의 경우 보상하지 않는 손해에 해당됩니다."
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출 가상계좌와 대출이자를 안내받았는데 안내일 당일만 사용할 수 있나요?",
    "content": "보험계약대출 가상계좌는 평생계좌로 고객님께서 보험계약대출 이자를 상환하실때 언제나 사용하실 수 있습니다.\n다만 대출이자는 날짜가 경과함에 따라 달라지기 때문에 대출이자는 다시 안내받아서 정확한 금액으로 입금하셔야 합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "운전범위에 포함되지 않는 사람이 일시적으로 운전할 수 있는 방법이 있나요?",
    "content": "단기운전자확대특약을 통해 일시적으로 운전자 범위를 확대할 수 있습니다.\n현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차보험계약 변경 > 단기운전자확대특약 가입] 메뉴를 통해 직접 가입하실 수 있습니다.\n혹은 계약 담당자나 현대해상 대표콜센터(1588-5656)로 연락주시어 계약내용을 변경할 수 있습니다.\n단기운전자확대특약에 가입 시 추가 보험료가 발생됩니다. (신규 운전자는 해당일 24시(익일 00시)부터 운전 가능합니다.)"
  },
  {
    "subject": "계약조회/변경",
    "question": "의무보험 이외의 나머지 담보는 해지하려 합니다. 환급보험료가 얼마나 나오나요?",
    "content": "보험가입 기간 중에 보험계약자가 임의로 보험계약을 해지하고자 하는 경우 단기요율을 적용하여 해지하도록 되어 있습니다. 즉, 해지 기준일부터 만기일까지 일할로 계산한 해지보험료를 환급해 드리는 것이 아니라, 단기요율이 적용되기 때문에 해지환급보험료가 적거나 없을 수도 있습니다. 단기요율은 경과된 개월수에 따라 상이합니다."
  },
  {
    "subject": "질병/상해",
    "question": "산재보험과 일반상해보험에 중복 가입되어 있습니다 어떻게 보상이 되나요?",
    "content": "2009년 10월 이전 계약은 일반상해의료비 담보에 한해 산업재해보상을 받은 경우 발생한 의료비 총액의 50% 해당액을 보상합니다.\n2009년 10월 이후 계약부터 산재보험에서 보상받은 의료비는 보상하지 않는다고 명시되어 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "수술 전·후 수술재료를 의료기상사로부터 구입하고 간이영수증을 발급 받았습니다. 간이영수증도 보상되나요?",
    "content": "의료기상사에서 발급된 간이영수증, 세금계산서, 신용카드 매출전표, 거래내역서 등을 「의료법」 제3조에 해당하는 의료기관에서 발급한 진료비 영수증이 아니므로 보상되지 않습니다."
  },
  {
    "subject": "질병/상해",
    "question": "보험가입 이후 90일 이내에 암진단을 확정받은 경우 암진단비가 지급이 되지 않는다고 알고 있는데 질병입원의료비는 보상이 가능한지요?",
    "content": "질병입원의료비의 경우 암진단비와는 상관없이 보장제외기간이 없습니다. 보험가입 이후 발병된 병명으로 약관상의 보상하지 아니하는 손해에 해당되지 않는다면 90일이내의 진단이라고 하더라도 보상이 가능합니다. 단, 상품에 따라 본인부담금 전액 보상이 되는 상품도 있고 그렇지 않는 상품도 있으므로 해당 약관을 참고하시기 바랍니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "공동명의로 되어 있는 경우 보험가입은 누구 명의로 해야 되나요?",
    "content": "자동차등록시 공동명의로 등록한 경우 대표명의자 또는 공동명의자중 1인을 피보험자로 선정하여 보험가입이 가능합니다. 단 보험가입시 운전자한정특약 선택에 주의하셔야 합니다. (형제자매 간에 공동명의로 등록하여 서로 운전을 하는 경우 가족운전한정특약이 아닌 \"가족 및 형제자매 한정운정특약\"을 가입하여야만 보상처리가 가능합니다."
  },
  {
    "subject": "질병/상해",
    "question": "배우자에게 상해를 당한 경우 강력범죄위로금이 보상이 가능하나요?",
    "content": "배우자에게 상해를 당한 경우 강력범죄위로금은 보상 되지 않습니다. 강력범죄위로금은 피보험자의 배우자나 직계비속에 의한 손해는 보상하지 않습니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "신차를 구입한 후에 등록사업소에서 차량번호를 부여 받았습니다.",
    "content": "차량등록 후 차량번호가 교부되면 계약담당자 또는 콜센터를 통해 차량번호 확정(무번호 확정)을 요청하시면 됩니다. 단, 고객님의 개별요청이 없는 경우라 하더라도 국토교통부 자동차등록자료 조회를 통해서 피보험자와 차량 소유주가 일치한 차량에 한해 차량번호 부여 시 자동으로 차량번호 확정 처리를 해드리고 있습니다."
  },
  {
    "subject": "자동차",
    "question": "제가 청구한 자동차 사고건의 진행사항을 인터넷으로 조회가능 한가요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 회원 가입/로그인 후 [보상서비스 > 자동차 > 자동차사고 처리현황조회] 메뉴에서 조회하실 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "「국민건강보험법」 또는 「의료급여법」을 적용받지 못하는 경우에는 어떻게 보상되나요?",
    "content": "피보험자가 「국민건강보험법」(또는 「의료급여법」)을 적용받지 못하는 경우에는 의료비 중 본인이 실제로 부담한 금액의 40% 해당액을 하나의 상해(또는 질병)당 보험가입금액을 한도로 보상합니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "국내 및 해외여행보험은 무엇을 보장해주는 보험인가요?",
    "content": "가입하신 특약의 종류별로 보상가능한 항목이 달라집니다.\n일반적으로 여행중 사망, 상해질병에 대한 치료비, 휴대품손해등에 대한 특약이 있습니다."
  },
  {
    "subject": "건강/자녀",
    "question": "건강보험의 경우 가입할때 건강진단은 어떻게 되는겁니까?",
    "content": "질병관련 건강진단대상 상품의 가입을 요청하시는 경우 가입연령 대비 가입담보 한도초과이거나 계약전알릴의무상 질병기왕력자등의 사유로 인해 건강진단대상으로 선정될 수 있으며 가입신청과 더불어 5일이내에 방문 검진 후 결과를 통보하며, 이후 보험료를 납입하여 주시면 보험은 개시됩니다."
  },
  {
    "subject": "여행/레저",
    "question": "해외여행보험은 해외에서도 가입이 가능한가요?",
    "content": "해외에서는 가입불가능합니다. 여행보험은 출국을 하게되면 가입 할 수 없습니다"
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "보험금을 지급받았습니다. 소실된 목적물을 복원했을 경우 기존계약과 동일하게 보장 받을 수 있나요?",
    "content": "화재로 인해 사고의 손해를 보상해 드리면 이후 보험가입금액은 이전 보험가입금액에서 화재사고로 보상해 드린 금액을 뺀 금액만큼으로 줄어들게 되며, 이를 잔존보험가입금액이라고 합니다. 추후, 전부보험의 경우 소실되어 복원한만큼 가입금액을 증액해야 하며, 일부보험은 가입금액을 재산정해서 증액 가입해야 합니다."
  },
  {
    "subject": "자동차",
    "question": "가벼운 접촉사고가 났을 경우 사고처리는 어떻게 해야 하나요?",
    "content": "사고현장 촬영, 사고상태표시, 목격자 확보 등의 조치를 취하여 사고증거물을 확보하거나, 경찰서에 사고신고를 하여 처리하는 방법이 있습니다. 또한 현대해상의 하이카 현장출동서비스에 현장출동을 요청하여 사고처리를 의뢰할수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "가벼운 사고인데 상대방이 입원한다는 경우 보상은 입원한 기준으로 보상이 되나요?",
    "content": "이러한 경미한 사고들은 추후 피보험자가 억울함을 호소하는 대표적인 케이스입니다. 이러한 경미한 사고건으로 입원을 억제할 수 있는 방법은 현행법상 없으나, 사고현장에서 목격자를 확보하거나, 경찰서에 사고를 신고하여 경미한 사고임을 주장하면서, 보험사에 사고 접수를 하여 보상담당자의 도움을 받는 것이 중요할 것입니다.\n실제로 의사의 진단서가 발급되고 입원이 확인된다면 보상은 보험금 지급기준에 따라 입원기간중 휴업손해 등이 보상됩니다."
  },
  {
    "subject": "납입/환급",
    "question": "백화점 카드를 이용한 보험료 수납이 가능한가요?",
    "content": "죄송합니다. 백화점 카드를 이용한 보험료 결제는 불가능합니다.\n「여신전문금융업법」에 의한 신용카드로만 결제가 가능합니다."
  },
  {
    "subject": "갱신담보",
    "question": "타회사에 동시에 실손보험에 가입한 지인과 인상률이 다릅니다.",
    "content": "실손의료비 갱신보험료 계산시 회사의 손해율(보험료 대비 지급되는 보험금의 비율)이 반영됩니다. 일반적으로 회사별 손해율이 다르기 때문에, 동시에 가입한 보험계약일지라도 회사에 따라 보험료 인상률이 매년 다를 수 있습니다. 또한 계약시기에 따라 자기부담금 및 보장내용이 다르고, 위험률 변경주기가 1년/3년/5년으로 각각 상이할 수 있습니다.\n아울러, 현재판매중인 각사의 실손의료비는 매년 연령별, 담보별로 손해보험협회 홈페이지 공시실에 공시하고 있으니 참고하여 주시기 바랍니다.\n(손해보험협회 공시실 : http://kpub.knia.or.kr/pdic/mins/BeforeAfterMinsInfComp.knia)"
  },
  {
    "subject": "건강/자녀",
    "question": "장기손해보험에 대해 알고 싶습니다.",
    "content": "장기손해보험은 보험기간이 3년이상인 보험을 말하며, 통상적으로 보험사고가 발생하여 손해를 입었을 경우에 보험금을 지급받고, 만기시에는 만기환급금을 지급받을 수 있도록 위험보장기능과 저축기능을 겸비한 보험상품입니다.(순수보장성 보험 제외)"
  },
  {
    "subject": "계약조회/변경",
    "question": "가족한정특약을 기본으로 바꾸려 합니다.",
    "content": "· 가족한정특약에서 기본으로 변경하고자 하는 경우 변경 기준일부터 보험만기일까지의 기간에 대한 추가보험료를 납부하면 됩니다.\n만약 계약잔여일이 6개월 미만인 경우이거나 혹은 단기간 동안만 변경을 원하는 경우라면 단기운전자확대특약가입을 권유해 드립니다. 단기운전자확대특약가입은 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차보험계약 변경 > 단기운전자확대특약 가입] 메뉴를 통해 가입할 수 있습니다.\n· 자세한 상담은 현대해상 대표콜센터(1588-5656) | 하이카다이렉트 고객센터 (1577-1001) 또는 계약을 담당하고 있는 하이플래너에게 연락해 주시기 바랍니다."
  },
  {
    "subject": "자동차",
    "question": "자동차사고 통보는 언제까지 인가요?",
    "content": "특별히 규정된 바는 없으나 가능한 한 빨리(늦어도 48시간 이내) 하는것이 좋습니다."
  },
  {
    "subject": "질병/상해",
    "question": "직원복리후생제도에 의해 납부할 의료비를 감면 받은 경우, 어떤 기준으로 보상되나요?",
    "content": "2016년 01월 이후 가입계약의 경우 \"피보험자가 직원복리후생제도에 의해 의료비를 감면받고 그 감면받은 의료비가 근로소득에 포함되는 경우에는 감면전 의료비를 기준으로 입원의료비를 계산합니다.\n단, 동문할인, 지인할인 등은 보상되지 않습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "사장님의 차를 빌려서 제 이름으로 1주일간만 보험을 드는 것이 가능한가요?",
    "content": "자동차보험의 기명피보험자는 등록증상의 소유주이어야 합니다. 따라서 별도의 자동차보험 가입은 불가능하며, 현재 가입되어 있는 자동차보험에 단기운전자확대특약에 가입을 하시면 됩니다. 단기운전자확대특약은 변경 기간동안 현재 가입한 운전자한정특약이나 연령한정특약과 관계없이 일정기간 동안 누구나 운전 가능한 조건으로 운전자의 범위를 확대하였다가 기간이 지나면 이전의 운전자한정특약, 연령한정특약으로 되돌아갑니다.\n해당 특별약관은 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차보험계약 변경 > 단기운전자확대특약 가입] 메뉴에서 가입이 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "가벼운 교통사고일 경우도 형사 합의가 필요한가요?",
    "content": "사망 또는 12대 중과실 사고가 아닌 경우 종합보험에 가입되어 있는 경우 형사합의를 하실 필요가 없으며, 도주를 제외한 10대항목 사고라도 통상 8주 이상의 중상이 아닌 경우에는 형사합의를 하지 않아도 구속을 면할수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "음주운전으로 인한 사고도 보험처리가 가능한가요?",
    "content": "자기차량손해 담보를 제외하고 전담보 보상처리가 가능합니다.\n다만, 대인배상 1의 경우 1사고당 음주운전 1,000만원, 대인배상 2의 경우 1사고당 1억원, 대물배상의 경우 자동차손해배상보장법 제5조 제2항의 규정에 따라 자동차보유자가 의무적으로 가입하여야 하는 대물배상 보험가입금액 이하 손해: 1사고당 음주운전 500만원 / 자동차손해배상보장법 제5조 제2항의 규정에 따라 자동차보유자가 의무적으로 가입하여야 하는 대물배상 보험가입금액 초과 손해: 1사고당 5000만원 입니다."
  },
  {
    "subject": "갱신담보",
    "question": "자동갱신담보의 갱신거절 방법은 어떻게 되나요?",
    "content": "자동갱신예정일 전일까지 저희 현대해상에 자동갱신특약 갱신거절 신청을 하시면 됩니다."
  },
  {
    "subject": "건강/자녀",
    "question": "장기손해보험에는 어떤 종류가 있나요?",
    "content": "장기손해보험에는 재물보험, 상해보험, 운전자보험,저축성보험, 질병보험, 간병보험, 연금저축손해보험 등이 있습니다. 구체적인 상품내용은 현대해상 대표콜센터(1588-5656) 또는 현대해상 홈페이지, 모바일웹, 모바일앱의 [보험상품] 메뉴에서 확인하실수 있습니다."
  },
  {
    "subject": "갱신담보",
    "question": "갱신보험료의 변동 요인이 무엇인가요?",
    "content": "갱신보험료는 매 갱신시점마다 변동되는데, 이는 연령증가, 물가상승, 과잉진료나 보험사기 증가, 감독당국의 제도변화 등 여러가지 요인들이 복합적으로 작용하여 발생하며, 주요 요인은 다음과 같습니다.\n- 연령증가 : 연령증가에 따라 병원 진료를 받을 확률이 상승\n- 의료서비스 이용량증가 : 소득수준 및 의료환경 개선 등으로 의료서비스 이용량 증가\n- 의료수가 상승 : 물가상승 등의 영향으로 의료수가 상승하여 지급보험금 증가\n- 의료기술발달 : 고가의 신의료기술(체세포치료, 로봇수술 등) 도입에 따른 비급여의료비 증가\n- 보험범죄 : 보험금 허위/과다 청구, 일부 병원의 과잉진료 유도에 의한 지급보험금 증가\n- 제도변화 : 보험관련 규정 및 제도의 변화 (자기부담금 확대, 보장범위 변동, 인상한도 폐지 등)\n- 보험회사별 차이 : 기존 보험료의 수준, 손해율, 보험금 지급심사 등 보험금 관리 능력"
  },
  {
    "subject": "계약조회/변경",
    "question": "계약조회시 화면에 아무것도 표시 되지 않습니다. 어떻게 해야 하나요?",
    "content": "고객님의 브라우저 내 기능이 특정 사이트의 접속으로 인하여 변경되어 정상적으로 작동되지 않는 경우입니다. 다음의 방법에 따라 해당 기능을 활성화 한 후 다시 이용해 주시기 바랍니다.\n1. 현대해상 홈페이지(www.hi.co.kr)에 접속합니다.\n2. 해당 브라우저의 [메뉴 > 도구 > 추가기능관리]를 클릭합니다.\nMicrosoft Coporation 하단의 XML DOM Document 상태가 사용안함으로 되어 있을 경우\n이를 사용함 버튼을 클릭하여 변경하여 주시기 바랍니다.\n3. 열려있던 모든 브라우저를 닫고 다시 접속하시면 해당 내역이 정상적으로 조회됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "자동차는 동생명의인데 아버지 명의로 보험을 들면 저와 동생 모두 보험 혜택을 받을 수 있나요?",
    "content": "자동차보험에서 기명피보험자는 반드시 자동차등록증상의 소유주이어야 합니다. 예외적인 경우로 양도·양수로 인하여 실질적인 소유자가 변경된 후 명의이전 전인 경우 등은 자동차등록증상의 소유주와 기명피보험자가 상이할 수도 있습니다. 따라서 형제가 보험혜택을 받을려면 기명피보험자를 동생으로하여 지정1인 운전 추가특약을 가입하거나, 자동차의 명의를 아버지로 변경하여 가족운전한정 특약을 가입하여야 합니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "화재사고시 사고조사를 나온 사람이 보험사 직원이 아니고 손해사정회사 직원인데 상관없는 건가요?",
    "content": "「보험업법」 제185조(손해사정)에 따라 보험사고의 손해액 및 보험금의 사정에 관한 업무를 손해사정사 또는 손해사정을 업으로 하는자를 선임하여 그 업무를 위탁할 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "동일증권이란 무엇인가요?",
    "content": "· 동일증권이란 피보험자가 차량을 2대 이상 가지고 있는 경우 하나의 증권(계약)을 원계약으로 하고, 이 원계약에 다른 계약을 추가하여 동일한 계약번호로 계약을 체결하는 것을 말합니다.\n\n동일증권 가입 조건은 1)가입회사가 동일하고, 2)승용자동차 보험(개인용계열 자동차보험) 또는 개인소유 업무용 소형차(경승합차,1톤이하 화물차)인 경우에만 가능합니다.\n동일증권으로 가입하면 보험기간이 동일하여 계약관리가 용이하며, 사고 발생 시 할인할증등급 적용에 유리합니다. 즉, 사고가 발생했을때 동일증권으로 가입하지 않았을 경우에는 사고발생 차량뿐만 아니라 다른 나머지 차량에도 사고로 인한 할증이 적용되지만, 동일증권으로 가입한 경우에는 사고차량은 할증된 등급으로, 사고가 없는 차량은 할인된 등급으로 적용한 후 이를 합산하여 동일증권 차량댓수로 산술 평균한 등급을 모든 차량에 적용하도록되어 있어 차가 2대 이상인 경우에는 동일증권으로 가입하는 것이 유리합니다."
  },
  {
    "subject": "자동차",
    "question": "자동차보험 가입자인데, 한밤 중에 사고가 나거나, 차가 고장나면 어디로 신고해야 하나요?",
    "content": "현대해상은 콜센터를 24시간 연중무휴로 운영하고 있습니다. 현대해상 대표콜센터(1588-5656)로 전화하시면 사고접수를 하실수 있습니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "군대운전경력을 인정받지 못하고 가입경력요율이 적용되었습니다.",
    "content": "이미 보험기간이 지났거나, 현재 유지중인 계약에 군대 운전경력이 미적용 되었다면, 병적증명서 등 해당 증빙서류를 제출하면 가입경력 정정 및 환급이 가능합니다. 단, 병적증명서는 병무청에서 발급받은 확인서에 한하여 인정이 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "자동차사고 통보는 누가 어떻게 하나요?",
    "content": "가급적 사고 운전자가 직접 통보해주시고(부득이한 경우에는 운전자측 대리인, 피보험자 가능) 전화 또는 직접 방문시 각 보험사별로 적절한 안내를 받을 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "차상위계층 및 의료보호대상자 입원의료비 지급기준은 어떻게 되나요?",
    "content": "차상위계층은 실제로 수납한 본인부담금 기준으로 보상 받으실 수 있습니다.\n표준화실손계약의 경우 의료급여수급권자도 국민건강보험가입자와 동일하게 본인부담금으로 (90% 또는 80%) 심사합니다."
  },
  {
    "subject": "질병/상해",
    "question": "음주운전으로 면허정지 시 면허정지에 대한 보상이 가능한가요?",
    "content": "음주운전으로 면허정지시 면허정지에 대한 보상은 되지 않습니다.\n비용손해 약관내용에는 공통적으로 '보상하지 아니하는 손해'에 '피보험자의 무면허 운전 또는 음주 운전' 이라는 내용이 기재되어 있으므로 음주 운전 및 무면허 운전의 경우에는 면허 취소 및 정지 위로금 뿐 아니라 비용 손해 보상이 불가합니다.\n비용손해란, 벌금, 면허 정지 위로금, 면허 취소 위로금, 방어비용 등을 의미하며, 음주나 무면허 외에도 도주로 인하여 발생되는 비용손해도 보상이 되지 않습니다."
  },
  {
    "subject": "증명서발급",
    "question": "외국에서 보험가입시 경력으로 인정받으려면 어떤 증명서류를 발급해야 하나요?",
    "content": "· 고객님께 필요한 서류는 영문자동차보험가입증명서와 영문무사고증명서입니다. 이 두 증명서는 현대해상 홈페이지, 모바일웹, 모바일앱의 [스마트발급센터 > 증명서발급 > 자동차보험증명서]를 통해 보험계약자 또는 피보험자에게 발급해 드립니다.\n· 이용가능 시간은 24시간 입니다.\n· 전자금융거래정책에 따라 회원가입 및 로그인 후 이용해 주시기 바랍니다.\n증명서 종류에 따라서 '문서 위변조 방지 프로그램' 설치가 필요할 수 있습니다. 해당 프로그램이 정상적으로 작동하지 않을 경우, [고객지원센터 > 보안센터 > 보안프로그램안내] 메뉴에서 지원하는 운영체제, 브라우저 여부를 확인하여 주시기 바랍니다.\n지원하지 않는 PC환경 또는 프린트할 수 있는 환경이 아닌 경우는 현대해상 대표콜센터(1588-5656) / 하이카다이렉트 고객센터 (1577-1001)을 통해서도 발급 받을 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "자녀할인특약은 자녀가 여러명이면 더 할인되나요?",
    "content": "자녀 최저 연령자 기준으로 할인이 적용되며 자녀수와 무관합니다."
  },
  {
    "subject": "자동차",
    "question": "과실이 많은 피해자가 치료를 오래하면 불리하나요?",
    "content": "피해자에게 과실이 있는 경우 지급보험금 산정시 그 과실분을 공제하고 지급합니다. 병원비도 마찬가지로 피해자 본인 과실분을 공제해야 하나, 보험회사에서 우선 전액지급하고 산정보험금에서 상계하기 때문에 치료가 장기화되거나 고액의 치료비가 필요한 경우 최초 산정한 보험금에서 과실분만큼 계속 감액되어 지급보험금은 적어집니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "군에서 운전병으로 복무한 경력도 보험가입시 인정되나요?",
    "content": "· 군대(경찰)에서 운전병으로 근무하였던 경력도 보험가입경력으로 인정 받을 수 있습니다.\n· 인정기준 : 부사관 이하(하사, 중사, 상사, 원사, 준위) 계급에서의 경력만 인정합니다.\n· 필요서류 : 병무청에서 발급한 \"병적증명서\" 및 경찰청에서 발급한 \"복무확인증명서\"\n· 확인사항 : 반드시 운전병(경)으로 근무한 기간이 명기되어 있어야 합니다.\n※ 공익근무요원도 병무청에서 발급한 \"병적증명서\"를 통하여 가입경력을 인정받을 수있습니다."
  },
  {
    "subject": "여행/레저",
    "question": "해외여행보험이란 어떤 상품인가요?",
    "content": "피보험자가 해외여행 기간 중 불의의 사고로 신체상해 사고를 당하거나 질병,휴대품 손해(분실제외) 또는 제3자에게 법률상 배상책임을 주어 손해배상책임이 생겼을 경우 손해를 보상해 주는 보험입니다."
  },
  {
    "subject": "담보대출",
    "question": "아파트 담보대출시 필요한 서류는 무엇인가요?",
    "content": "해당 아파트의 등기권리증, 등기부등본, 인감증명서 2통, 인감도장, 신분증(주민등록증), 주민등록등/초본 각 1통, 본인명의 은행통장, 소득증빙(근로소득 원천징수연수증, 소득금액증명원 등)입니다.\n담보대출 신청 시 미리 준비하실 서류는 현대해상 홈페이지, 모바일웹, 모바일앱의 [스마트발급센터 > 업무처리 필요서류 > 담보대출 신청서류] 메뉴에서도 확인하실 수 있습니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "회원가입 할 때 실명확인은 왜 하나요?",
    "content": "현대해상에서는 주민등록번호를 도용하거나 주민등록번호 생성기를 이용하여 타인의 명의로 가입함으로 인해 발생되는 여러 피해를 근절하고자 회원가입시 실명확인을 진행하고 있습니다. 합법한 절차를 통해 개명하셨거나 주민등록번호가 변경되신 경우, 혹은 본인의 이름과 주민등록번호가 일치함에도 오류 안내 메세지가 보이면 서울신용평가정보(주) 개인실명등록센터(1577-1006)를 통해 이름 정정을 신청하시면 됩니다.\n▷ 서울신용평가정보(주) 개인실명등록센터 바로가기"
  },
  {
    "subject": "담보대출",
    "question": "타금융기관의 고금리 대출을 현대해상에서 아파트 담보대출받아 상환하고 싶은데요.",
    "content": "가능합니다. 그러나 간혹 타금융기관에서 비협조적인 경우로 불가능할 경우도 있으므로 고객님께서 해당금융기관에 문의하시고 처리절차를 정확히 하실 필요가 있으며, 대출당일에 말소서류를 받아 등기소에 접수할수 있도록 협조하셔야 합니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "차량번호가 변경되었는데, 아직도 예전 번호로 조회가 됩니다.",
    "content": "· 불편하게 해드려 죄송합니다. 고객님께서 변경요청한 차량번호의 전산반영은 즉시 처리되는 경우가 일반적입니다. 그러나 차량번호 변경에 따른 몇가지 사항이 함께 변동 될 경우 1일이상의 기간이 소요될 수 있습니다.\n· 차량번호 변경과정에 대한 자세한 문의는 현대해상 대표콜센터(1588-5656)으로 연락해 주시기 바랍니다.\n· 다이렉트 자동차보험으로 가입하신 경우, 하이카다이렉트 고객센터 (1577-1001)로 연락해 주시기 바랍니다."
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출 이자는 어떤 방법으로 산출되나요?",
    "content": "보험계약대출 이자는 일단위로 계산되며, 이자일수는 대출일은 포함하지 않고 이자기간 종료일(납입일)은 포함하여 이자일수를 계산합니다.\n보험계약대출 이자 산출식은 다음과 같습니다.\n예시) 보험계약대출 이자 = 보험계약대출금 × 대출이율 × 이자일수 ÷ 365일"
  },
  {
    "subject": "질병/상해",
    "question": "운전자보험의 피보험자의 가족이 운전을 하다가 상해를 입은 경우 탑승중가족상해특약에서 보상이 가능한가요?",
    "content": "\"탑승중\"이라 함은 운전을 목적으로 하지 아니한 상태에서 차량에 타고 있는 경우를 말합니다. 운전을 한 경우는 해당하지 아니합니다."
  },
  {
    "subject": "질병/상해",
    "question": "상해장기입원비(31일이상)으로 사고일로부터 180일 지난 후 31일 입원조건이 충족되었습니다. 보상이 가능한가요?",
    "content": "동일한 상해의 치료를 목적으로 입원하신 경우에는 치료 기간에 상관없이 31일 이상 입원이라는 조건을 충족하면 보상 가능합니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "보험은 임차인이 가입했는데 보험금 수령 시 건물주의 위임장이 필요한 이유는 무엇인가요?",
    "content": "보험금은 피보험이익이 있는 자에게 지급되도록 되어 있습니다. 따라서 재물보험은 보험료를 누가 내는가와 관계없이 해당 재물의 소유자에게 보험금 수령권한이 있습니다. 그러므로 보험회사에서 보험금 수령권자인 건물 소유자가 아닌 임차인에게 보험금을 지급하기 위해서는 반드시 보험금 수령위임장이 필요합니다. 다만, 시설, 집기비품, 동산과 같이 소유권이 임차인에게 있는 목적물은 별도의 위임장 없이 보상이 가능합니다.\""
  },
  {
    "subject": "계약 체결/관리",
    "question": "해약 할 때, 공제하는 금액은 어떤 것인가요?",
    "content": "보험상품의 경우, 모집인 수당, 증권발행 등에 사용되는 초기 신계약비가 집행됩니다. 이 신계약비를 계약 초기에 전부 공제하는 경우, 보장 등에 필요한 재원이 부족할 수 있으므로 일정 기간동안 나누어 신계약비를 상각하게 됩니다. 이 중 아직 상각되지 않은 신계약비를 미상각신계약비라고 하며, 중도 해지시 이 미상각신계약비를 공제하여 해지환급금으로 지급합니다.\n또한 이자소득, 기타소득, 연금소득 등이 발생한 경우에는 소득세법 등 관련 법에 따라 일부 세금을 원천징수 금액이 발생할 수 있으며, 보험계약대출 원리금이 존재하는 경우 해당 금액을 공제한 후 지급합니다."
  },
  {
    "subject": "담보대출",
    "question": "연체금을 상환해도 연체정보기록이 일정기간 보존되나요?",
    "content": "대출연체금이 상환되었다고 하더라도 일정기간 기록보존됩니다. 기록보존의 경우는 2가지로 구분할 수 있습니다.\n1.`연체등정보`등록일부터 상환일이 1년 이내인 경우 그 기간동안 기록보존 후 삭제됩니다(예: 연체등정보 등록기간이 56일 경우, 상환후 56일간 기록보존)\n2.'연체등정보'등록이후 1년 이상인 경우 1년간 기록보존 후 삭제됩니다."
  },
  {
    "subject": "개인정보관리",
    "question": "이메일 주소가 변경되어 수정하려 합니다.",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [마이페이지 > 개인정보관리 > 개인정보변경] 메뉴에서 본인인증 후 변경 가능합니다. 변경 이후 발송하는 이메일은 변경된 이메일 주소로 발송되지만, 이미 변경전 이메일 주소로 발송이 예정되어 있는 경우에는 변경 전 이메일 주소로 발송 될 수 있습니다. 그러나 다음 회차 이후는 변경된 이메일 주소로 발송됩니다."
  },
  {
    "subject": "납입/환급",
    "question": "휴면보험금을 조회할수 있나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 납입/환급 > 휴면보험금 신청] 메뉴에서 고객님이 가입하신 보험상품의 휴면보험금을 조회하실 수 있습니다."
  },
  {
    "subject": "여행/레저",
    "question": "가입한 여행보험의 기간을 변경할 수 있나요?",
    "content": "보험기간 중인 경우 보험기간의 연장이 가능합니다. 다만, 해외여행보험은 최대 3개월, 해외장기체류보험은 최대 1년까지 가입이 가능합니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "도난사고 발생시 경찰에 신고해야만 보험금을 받을 수 있나요?",
    "content": "경찰에 반드시 도난사고를 신고하셔야 보험금을 받으실 수 있습니다. 경찰에 도난당하신 물품을 자세히 진술하시고 도난신고확인원을 발급받으실 수 있으며 도난신고확인원은 사고사실을 증명하실 수 있는 필수 구비서류입니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "여러 개의 여행보험 가입 시, 휴대품 도난으로 보험금 청구하면 중복해서 보상을 받을 수 있나요?",
    "content": "약관에서 정한 비율에 따라 비례 보상되어 지급됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "기존 보험 가입 차량을 폐차(또는 양도)를 하고 새차를 구입하면 할인율을 적용 받을 수 있나요?",
    "content": "보험기간중에 승용자동차를 구입한 경우 기존 보험에 차량대체를 하면 되고, 보험기간 이후에 구입한 경우 만기일로부터 1개월 이내에 가입할 때에는 해당 갱신계약 적용등급을, 1개월 초과 3년 이내에 가입할 때에는 전계약 적용등급을, 3년을 초과한 경우에는 기본등급(11Z)을 적용하도록 되어 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "자녀할인특약에 기명피보험자의 자녀라고 설명되어 있는데 기명피보험자가 뭔가요?",
    "content": "보험증권 피보험자란에 기재된 피보험자를 의미합니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "화재보험을 가입했는데 이사를 한 경우 계약은 어떻게 되는 건가요?",
    "content": "다른 곳으로 옮길 때(이사), 계약자나 피보험자는 지체없이 서면으로 회사에 알리고 보험증권에 확인을 받아야 합니다. 이는 보험계약자의 의무사항(계약 후 알릴의무)입니다. 보험회사는 계약 후 해당내용을 통지받았을 경우, 위험이 감소된 경우에는 그 차액보험료를 돌려드리며, 위험이 증가된 경우에는 통지를 받은 날부터 1개월 이내에 보험료의 증액을 청구하거나 계약을 해지할 수 있습니다."
  },
  {
    "subject": "접속오류",
    "question": "보안프로그램을 설치했는데도 계속 설치하라고 나올 경우 어떻게 해야 하나요?",
    "content": "PC [제어판 > 프로그램 및 기능]에서 Defino G3(X86), nProtect Online Security를 각각 선택 후 삭제를 하시기 바랍니다. 삭제 이후 현대해상 홈페이지 [고객지원센터 > 보안센터 > 보안프로그램 설치] 메뉴에서 '필수 프로그램 전체 설치'를 하시면 처리가 가능합니다.\n장애문의 및 조치는 위즈베라 콜센터(070-4659-3607)로 문의해 주시기 바랍니다. 전화 또는 온라인 원격지원 등을 통해 조치해 드립니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "면허정지(면허취소)로 인하여 차량을 운행할 수가 없을경우 해지 및 환급이 가능한가요?",
    "content": "자동차손해배상보장법 제5조(보험등에의 가입 강제)에 의하여 의무보험(대인배상I,대물배상)은 가입이 강제되고 있습니다. 따라서 면허정지(면허취소)로 인하여 장기간 운전을 못하는 경우 의무보험을 제외한 임의보험에 대해서만 해지 처리가 가능합니다. 임의보험에 대한 해지보험료 계산은 보험계약자가 임의로 해지하고자 하는 경우이므로, 해지 기준일부터 만기일까지 일할로 계산한 해지보험료를 환급해 드리는 것이 아니라 단기요율이 적용되어 환급보험료가 적을 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "자녀할인특약 가입시 사진이 없어 임의적으로 등록하면 어떻게 되나요?",
    "content": "특약 할인 미적용 대상 확인시, 할인받은 보험료를 추징합니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "아파트 화재보험을 관리소에서 단체로 가입 경우가 많은데 개인이 별도로 보험가입을 안 해도 되나요?",
    "content": "단체보험의 각 세대별 건물, 시설 및 가재도구의 가입금액을 꼼꼼하게 확인 필요합니다. 실제 보험가액보다 적은 금액으로 일부만 보험에 가입된 경우 초과되는 금액에 대해 가입이 필요합니다. 대다수의 아파트는 건물만 가입하고 가재도구를 제외한 경우가 많으므로 가입내용을 확인하시고, 부족한 부분(미가입 목적물)에 대해 추가로 가입하여야 손해를 최소화할 수 있습니다."
  },
  {
    "subject": "하이카서비스",
    "question": "정기검사는 얼마만에 받는 건가요? (차종에 따른 정기검사 기간)",
    "content": "승용:비사업용 2년/사업용은 1년\n경차,소형차,화물차는 비사업용 1년/사업용도 1년 사업용대형화물차는 6개월마다 정기검사를 받아야 합니다.\n첫 정기검사는 자동차등록일 4년후입니다."
  },
  {
    "subject": "자동차",
    "question": "사고 난 차를 먼저 수리한 후 보험금을 청구할 수 있나요?",
    "content": "자동차 종합보험 약관에 보면 사고발생시 고객분들이 제출하여야 할 서류는 크게 보험금 청구서류와,손해액을 증명하는 서류 손해배상의 이행사실을 증명하는 서류등 여러가지가 있습니다.\n중요한것은 먼저 수리하였다고 보상이 안 되는 것이 아니라 사고당시 정확한 손해액에 대하여 보험사에서 산정할 수 있는 입증자료를 제시하시면 보상은 가능합니다.\n(최소한 수리전 차량의 파손상태를 확인할 수 있는 파손부위의 파손 상태라든가 견적서 또는 수리비 입금내용등 확인)이 경우라고 하더라도 보험회사의 보상기준에 합당한 보상기준에 의한 금액만 지급이 될 수 있으므로 부당요금이나 바가지 요금에 대한 차액을 부득이하게 손해를 보실 수도 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "신규차량을 구입하여 기존 계약의 보험 만기일과 맞추고 싶습니다.",
    "content": "신규 차량 보험 가입 시 기존 계약과 보험만기일을 맞추어 가입이 가능합니다. ('동일증권 추가')\n이 경우 기존 차량의 보험 만기일과 동일하게 보험종료일이 설정되기 떄문에 갱신 계약부터는\n두차량의 보험기간을 동일하게 설정하여 관리가 가능한 장점이 있습니다.\n또한 동일증권 가입 차량 중 특정 차량에 대한 사고발생 시 사고차량 대상으로 할증이 부과되고\n이를 동일증권 가입 차량대수로 산술평균하여 계산되므로 적용요율 기준 동일증권 미가입차량 대비\n유리하게 적용받으실 수 있는 이점도 있습니다."
  },
  {
    "subject": "증명서발급",
    "question": "인쇄를 하는데 윤곽 디자인이 출력되지 않습니다.",
    "content": "증명서나 이메일에 디자인이 적용되지 않고 출력되는 경우가 종종 있습니다.\n'도구 > 인터넷옵션 > 고급 > 인쇄' 의 '배경색 및 이미지 인쇄'를 체크 하신 후 확인을 누르시면 정확한 출력물을 인쇄하실 수 있습니다."
  },
  {
    "subject": "기타고객서비스",
    "question": "친절한 현대해상 직원에게 감사의 마음을 전하고 싶은데, 칭찬 글을 어떻게 등록하면 되나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱 [고객지원센터 > 고객의소리 > 고객칭찬] 메뉴에서 등록하실 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "자동차 보험 가입시 만25세 였는데 현재 만26세가 된 경우 회사에 통보해야 환급이 가능한지요?",
    "content": "특별약관이란 기본 상품에 추가적으로 적용되는 계약내용 또는 계약조건을 말하며, 특약 내용에 따라 운전자의 범위가 제한되어 보험료의 할인효과가 발생합니다. 따라서 특별약관은 계약자의 상황에 따라 선택 가입할 수 있으며, 보험기간 중에 특별약관 내용을 변경하고자 하는 경우 회사에 변경 요청을 하고 회사에서 승인을 한 경우에 계약변경 및 환급(추징)이 가능합니다. 또한 자동차보험 약관에 계약후 알릴의무(통지의무) 규정에 따라 적용할 보험료에 차이가 발생하는 경우 반드시 회사에 통보하여 승인을 받아야 합니다.\n다만, 계약체결 시 최저연령자 정보가 등록되있고, 최저연령자의 만나이가 변경되어 연령한정특약 구간이 변경가능한 경우 자동으로 연령한정특약 배서까지 포함하여 계약 확정해드리고 있습니다."
  },
  {
    "subject": "기업보험",
    "question": "법인 차량의 만기 및 보험료 확인도 홈페이지에서 할 수 있나요?",
    "content": "현대해상 PC 홈페이지에서 별도의 회원가입 없이 법인 사업자 공동인증서로 로그인 후 [법인고객인터넷창구 > 계약조회]에서 확인 가능합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "장애인인 경우 보험료 할인혜택이 있나요?",
    "content": "자동차보험은 장애인 여부에 따라 보험료에 차이가 발생하지 않습니다. 하지만 2019년 1월 1일부터 장애인 전용 보험 전환 특약이 신설되어 운영하고 있습니다. 소득세법에 따라 보장성보험 계약 중 피보험자(또는 수익자)가 세법상 장애인에 해당하는 경우 장애인 전용 보험 전환 특약을 부가하여 '장애인 전용 보장성보험'으로 전환을 해주는 제도입니다. 일반적으로 보장성 보험료의 12% 세액 공제가 되지만 장애인 전용 보험은 15%의 세액 공제가 됩니다."
  },
  {
    "subject": "보험계약대출",
    "question": "인터넷 보험계약대출신청은 언제 가능한가요?",
    "content": "인터넷 보험계약대출이 신청가능한 시간은 주말 및 공휴일을 포함하여 24시간 365일 가능하며, 신청 건에 대해 실시간 송금됩니다. 단, 은행 사정에 따라 10 ~ 20분 정도 소요될 수 있고, 은행 전산장애 발생시 지급이 지연될 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "의료급여 수급권자 보험료 할인이란 무엇인가요?",
    "content": "정부로부터 의료비를 지원받는 의료급여 수급권자의 경우 동일한 진료에 대해 일반 가입자보다 보험금이 적게 지급됩니다. 이에 계약자간 형평성 제고를 위해 의료급여 수급권자 보험료 할인제도가 도입 되었습니다.\n보험기간 중 피보험자가 「의료급여법」 상 의료급여 수급권자임을 증명할 수 있는 서류를 제출한 경우 피보험자가 수급권자 자격을 취득한 날 이후 최초로 도래하는 납입기일부터 영업보험료의 일정 비율을 할인받을 수 있습니다. (할인율은 영업보험료의 5% 수준으로 회사별로 상이할 수 있음)"
  },
  {
    "subject": "질병/상해",
    "question": "암진단급여금 특약은 암진단급여금과 상피내암진단급여금이 하나의 항목으로 되어 있는데 1회씩 보장 받도록 되어 있습니다. 암진단급여금 수령후 상피내암으로 진단을 받는다면 보상받을 수 있나요?",
    "content": "상피내암급여금 지급시는 소멸되지 않지만 암진단급여금 지급시는 해당특약이 소멸됩니다. 암진단급여금을 수령했다면 보험금 지급시 소멸되므로 이후 발병한 상피내암은 보상받을 수 없습니다."
  },
  {
    "subject": "증명서발급",
    "question": "영문무사고증명서도 인터넷으로 발급받을 수 있나요?",
    "content": "영문무사고증명서는 현대해상 홈페이지, 모바일웹, 모바일앱의 [스마트발급센터 > 증명서발급 > 자동차보험증명서]를 통해 보험계약자 또는 피보험자에게 발급해 드립니다.\n· 이용가능 시간은 24시간 입니다.\n· 전자금융거래정책에 따라 회원가입 및 로그인 후 이용해 주시기 바랍니다.\n증명서 종류에 따라서 '문서 위변조 방지 프로그램' 설치가 필요할 수 있습니다. 해당 프로그램이 정상적으로 작동하지 않을 경우, [고객지원센터 > 보안센터 > 보안프로그램안내] 메뉴에서 지원하는 운영체제, 브라우저 여부를 확인하여 주시기 바랍니다.\n지원하지 않는 PC환경 또는 프린트할 수 있는 환경이 아닌 경우는 현대해상 대표콜센터(1588-5656) / 하이카다이렉트 고객센터 (1577-1001)을 통해서도 발급 받을 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "중과실 사고로 운전자보험의 형사합의지원금을 청구하려고 하는데 자동차보험도 형사합의지원특약을 가입했습니다. 중복보상이 가능한가요?",
    "content": "2009년 10월 이전 상품은 중복보상가능합니다. 그러나 2009년 10월 이후 판매된 형사합의지원금은 교통사고처리위로금이라고 하여 실손보상방식을 따르며 중복가입시 비례보상됩니다."
  },
  {
    "subject": "자동차",
    "question": "사고후 도색이 마음에 들지 않습니다.",
    "content": "자동차 사고로 파손된 차량 수리는 파손부위를 사고직전의 상태로 원상복구(단, 전손은 제외함)하는 것을 의미합니다. 도색의 경우도 파손된 부위의 도색만을 인정하기 때문에 사고로 새로 도색한 부위와 기존에 도색한 부위와의 색상이 일치하지 않는 경우가 발생합니다. 그러나, 이런 경우는 자연적으로 노후화된 도색부위는 사고로 파손된 경우라고 볼수 없기 때문에 보상(도색)을 받을 수 없습니다."
  },
  {
    "subject": "자동차",
    "question": "중고차를 구입했는데 보험증권에 나온 차량번호가 이전 차량번호입니다. 이 경우 보상이 안되지 않을까요?",
    "content": "중고차를 구입하여 명의이전 등록을 할려면 양수인 명의의 전차량번호로 보험을 가입하여 책임보험가입증명서(영수증)를 차량등록사업소에 제출하여야 합니다."
  },
  {
    "subject": "자동차",
    "question": "차량 단독 사고 시에도 렌트비를 받을 수 있나요?",
    "content": "하이카자동차보험의 '차량손해간접비용담보특별약관'을 가입하신 경우에 한하여 사고시 렌트비용, 전손시 제반비용, 원격지사고 운반비용을 지급받으실 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "사고 차량을 수리맡긴 후 렌트는 어디서 어떻게 하나요?",
    "content": "차량 수리를 맡기실 때 공업사에 요청하시면 공업사에서 연계된 렌트회사를 통하여 렌트해드리고 아니시면 일반 렌트업체에 접수번호를 알려주시고 직접 렌트도 가능합니다.\n(선수금을 요청하는 렌트업체는 금액을 납부하시고 영수증 첨부 해두셨다가 보상과 직원에게 제출해서 안내 받으시기 바랍니다)"
  },
  {
    "subject": "자동차",
    "question": "수리 후에 차량 가격이 떨어지는 것도 보상되나요?",
    "content": "출고 후 2년 이하인 자동차에 한하여 수리비용이 사고직전 자동착액의 20%를 초과하는 경우 출고 후 1년 이하인 자동차는 수리비용의 15%를 지급하고, 출고 후 1년 초과~2년 이하인 자동차는 수리비용의 10%를 지급합니다."
  },
  {
    "subject": "자동차",
    "question": "보험회사가 지정한 정비공장에서만 차량을 수리해야 하나요?",
    "content": "그렇지는 않습니다.\n하지만 각 보험사마다 전국적으로 정비기술이 우수하고 수리후 고객만족도등의 객관적인 자료를 토대로 우수정비업체를 선정하여 고객님들에게 책임 수리가 될 수 있도록 하고 있으며 이는 불량,무허가 정비업소에서 수리함으로써 부당한 요금청구라든지, 바가지요금등을 억제하고 수리후 발생할 수 있는 하자에 대한 서비스를 제공하거나 정비업소에 대한 정보가 많지 않은 일반 고객님들을 보호하기 위한 방편으로 이용하고 있습니다.\n무조건 보험사에서 지정하는 곳에서 하셔야 할 의무는 없지만 상기 이유로 볼 때 보험사 보상 담당과 상의하셔서 수리를 원하시는 지역의 우수한 업체를 1~3곳정도 소개를 받아 맘에드는 곳에서 수리를 하시는게 바람직하리라 생각됩니다."
  },
  {
    "subject": "기타고객서비스",
    "question": "가장 가까운 현대해상 지점위치와 연락처를 알고 싶습니다.",
    "content": "손쉽고 편리하게 위치정보를 확인하실 수 있습니다. 현대해상 홈페이지, 모바일웹, 모바일앱의 [지점찾기]에서 찾기를 희망하시는 사업부, 지점, 고객지원팀, 보상센터, 하이카프라자 등을 지정하여 조회하시거나 명칭 또는 거주지로 검색을 하시면 현대해상 점포의 위치를 확인하실 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "암의 진단 확정이란 기준은 정확히 언제를 뜻하나요?",
    "content": "실제 검사를 한 날이나 수술한 날이 아니며, 암의 확정진단일은 검사(조직병리검사,영상검사 등 암진단을 내리기 위한 검사)의 결과 판독일을 기준으로 합니다. 검사 결과 판독일은 검사결과지상에 명시됩니다."
  },
  {
    "subject": "보험계약대출",
    "question": "인터넷으로 보험계약대출을 받았는데, 이자는 어떻게 납부하나요?",
    "content": "인터넷 보험계약대출 신청시 입력하신 이자납입계좌에서 지정하신 이체일에 맞춰서 자동이체 됩니다."
  },
  {
    "subject": "자동차",
    "question": "무보험차량에 의한 자차 파손은 대물로 접수하나요?",
    "content": "아닙니다. 자차로 접수하셔야 합니다."
  },
  {
    "subject": "자동차",
    "question": "과실이 많은 피해자에게 합의금을 전혀 지급하지 않는 경우도 있다고 하는데 사실인가요?",
    "content": "네, 그렇습니다. 이는 피해자에게 지급하는 보험금은 크게 치료비관계비(적극손해)와 합의금으로 나눌 수 있는데, 과실상계는 치료비와 합의금 모두에 적용되기 때문입니다.\n따라서, 과실이 많은 피해자의 치료비가 고액으로 발생될 경우 그 만큼 피해자가 부담할 상계액도 커지게 되고 과실상계 후 지급할 보험금이 적은 경우가 발생합니다.\n이런 경우 부족한 치료비(과실상계액)를 보험회사에 반납하여야 하는 것은 아니지만 피해자가 수령할 합의금은 없게 됩니다. 다만, 이런 경우 치료관계비와 입원간병비는 전액 보험회사에서 부담합니다.\n고속도로나 자동차 전용도로의 무단횡단 중 사고와 같이 전적으로 피해자 과실(자동차의 손해배상책임 없음)로 인하여 사고가 발생한 경우에는 전혀 보험금을 지급받지 못하게 됩니다."
  },
  {
    "subject": "자동차",
    "question": "사고차량 견인시 보상범위에 대해 알고 싶습니다.",
    "content": "자동차 사고로 정비공장까지 자력으로 이동할 수 없어 견인한 경우에 현장에서 가까운 정비공장까지 견인하는 기본요금을 인정해 드립니다."
  },
  {
    "subject": "자동차",
    "question": "자동차 사고로 입원치료시 간병비가 지급되나요?",
    "content": "2017.3.1 이후 책임개시 계약부터 대인배상 부상보험금에 입원간병비가 포함되었습니다.\n(후유장애 보험금의 가정간호비와 다른 항목)\n- 인정대상\n1) 상해구분상 1~5급에 해당하는 자중 객관적인 증빙자료(진단서, 입원기록,가족관계증명서 등)를 제출한 경우\n2) 동일한 사고로 부모 중 1인이 사망 또는 상해등급 1~5급의 상해를 입은 7세 미만의 자 중 객관적인 증빙자료를 제출한 경우\n- 지급기준\n1) 상해등급별 인정일수를 한도로 하여 실제 입원기간을 인정\n2) 위 인정대상 2)에 해당하는 자는 최대 60일을 한도로하여 실제입원기간을 인정(예> 인정 한도일수 30일, 실제입원기간 20일 -> 입원간병비 20일 인정)"
  },
  {
    "subject": "보험계약대출",
    "question": "보험계약대출을 받았는데 홈페이지에서 이자도 상환할 수 있나요?",
    "content": "기본적으로 이자 상환의 경우, 해당 대출금 지급 계좌에서 자동으로 출금되며, 1천원 이상의 이자는 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [대출 > 보험계약대출 > 보험계약대출 상환] 메뉴에서 상환하실 수 있습니다.\n또한 이자납입계좌를 변경하고 싶으시다면, [대출 > 보험계약대출 > 이자납입계좌 변경] 메뉴에서 납입 계좌를 변경하실 수 있습니다."
  },
  {
    "subject": "보험계약대출",
    "question": "지금까지 담보대출 받은 내역과 상환 원리금의 정상 수납여부를 확인하고 싶습니다.",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [대출 > 담보대출 > 담보대출거래내역조회] 메뉴에서 확인하실 수 있습니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "여행 중 물품의 파손, 도난 시 보상의 기준이 궁금합니다.",
    "content": "한 품목 당 20만원 한도로 보장되며, 가입금액한도에 따라 보상금액이 상이 할수 있습니다."
  },
  {
    "subject": "보험계약대출",
    "question": "제가 보험계약 대출을 신청했는데 통장으로 자동입급이 되나요? 어떻게 확인하면 되는지요?",
    "content": "인증 절차까지 받으셨다면, 2~3분 정도의 시간 경과 후 통장으로 입금이 되며, 은행전산사정에 따라 2시간정도의 시간이 소요될 수 있습니다. 해당 은행 사이트를 통해 입금내용을 확인하실 수 있으며, 현대해상 홈페이지, 모바일웹, 모바일앱의 [대출 > 보험계약대출 > 보험계약대출거래내역조회] 메뉴에서도 확인하실 수 있습니다. 대출금이 입금되지 아니하였을 경우 은행의 전산장애 등의 원인이 있을 수 있으니, 현대해상 인터넷 고객센터 (02-2116-1004)로 전화하셔서 확인해 주시기 바랍니다."
  },
  {
    "subject": "화재/재물",
    "question": "화재보험의 가입금액은 어떻게 되나요?",
    "content": "사고가 난때와 장소에서, 신품가액에 감가상각을 한 현 싯가로 가입해야 합니다."
  },
  {
    "subject": "자동차",
    "question": "행인이 휴대전화를 떨어뜨렸는데 자차가 밟고 지나갔습니다. 어떻게 보상이 되나요?",
    "content": "과실상계 대상이며, 보상은 시세로 감가 적용 합니다.(중고 시세 기준)"
  },
  {
    "subject": "자동차",
    "question": "자동차 사고로 수리를 한 뒤 수리한 부분에서 하자가 발생하였습니다. 보상이 되나요?",
    "content": "사고 당시 담당 직원에게 연락을 주십시오.\n▶재수리는 가능합니까?\n사고차량을 수리한 업체에서 수리 후 일정기간내 하자발생사건에 대해서는 A/S를 해드립니다.\n▶ 추가로 또 보험금이 지급됩니까?\n수리부분에 대한 하자는 별도로 추가지급이 없습니다.\n단, 사고로 인한 파손부위를 수리하지 않은 사유로 하자가 발생하였다면 추가로 보험처리를 해 드립니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "화재사고 후 보험금은 언제쯤 지급 받을 수 있나요?",
    "content": "보험금 청구서류를 접수한 때에는 접수증을 드리고 그 서류를 접수한 날로부터 재물손해, 배상책임손해에 대한 보험금은 그 서류를 접수받은 후 지체없이 지급할 보험금을 결정하고 지급할 보험금이 결정되면 7일 이내에 지급하여 드립니다.\n다만, 보험금 지급사유의 조사 또는 확인이 이루어져 지급기일 초과가 예상되거나, 지급할 보험금이 결정되기 전이라도 피보험자(보험대상자)의 청구가 있을 때에는 회사가 추정한 보험금의 50% 상당액을 가지급보험금으로 지급하여 드립니다. 만약 지급기일 내에 보험금을 지급하지 아니하였을 때에는 그 다음날부터 지급기일까지의 기간에 대하여 소정의 이자를 더하여 드립니다."
  },
  {
    "subject": "여행/레저",
    "question": "해외여행보험은 15세 미만의 아이들은 가입이 불가능한가요?",
    "content": "15세 미만자의 경우에도 보험가입 가능합니다. 다만 사망 담보는 가입할 수 없습니다."
  },
  {
    "subject": "자동차",
    "question": "보험기간내에 2번 사고가 발생해도 보상이 가능한가요?",
    "content": "보험기간중에 사고가 발생한 경우는 횟수와는 상관없이 보험처리가 가능합니다. 단, 2회 이상 사고발생시 특별할증이 부과되어 계약 갱신시 보험료 할증금액이 많아지므로 유의하시기 바랍니다."
  },
  {
    "subject": "자동차",
    "question": "사고로 옷이나 핸드폰 등의 소지품이 파손된 경우 보상받을 수 있나요?",
    "content": "차량 탑승자 및 통행자의 의류나 휴대품을 제외한 소지품에 한하여 피해자 1인당 200만원의 한도내에서 보상을 하도록 되었습니다.\n휴대품:통상 몸에 지니고 있는 현금과 유가증권,지갑,손목시계,귀금속등\n소지품:휴대전화,노트북,캠코더,카메라,MP3플레이어,핸드백,서류가방등"
  },
  {
    "subject": "질병/상해",
    "question": "의료비 담보 이외에도 비례 보상되는 담보가 있나요?",
    "content": "의료비 담보 외에도 비례보상되는 담보는 벌금, 교통사고처리지원금, 도난, 화재, 일상생활배상책임, 홀인원비용, 자동차사고변호사선임비용 등이 있습니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "보험계약을 해지하실 때 발생하는 세금에 대해 안내해 주세요.",
    "content": "일반 저축성 및 보장성보험은 해지환급금이 납입한 보험료보다 많은 경우에, 그 차액에 대하여 이자소득세 15.4% (주민세 포함)가 부과됩니다. 다만, 세금우대종합저축에 가입된 계약인 경우에는 9.5% (농특세 포함)가 부과됩니다.\n연금저축 상품은 중도해지 하시는 경우 해지환급금 전체(세액공제를 받지 않은 보험료분은 과세소득에서 제외)에 대하여 기타소득세 16.5% (주민세 포함)가 부과됩니다. 다만, 계약자의 사망 등 부득이한 사유로 인한 해지인 경우에는 연금소득세 3.3%~5.5% (주민세 포함)가 부과됩니다."
  },
  {
    "subject": "질병/상해",
    "question": "뺑소니(도주)로 인한 사고시 운전자보험에서 보상이 가능한가요?",
    "content": "운전자 보험의 기본계약(사망,후유,의료비)을 제외한 모든 특약담보는 면책사항입니다.(음주,무면허 사고와 동일)"
  },
  {
    "subject": "접속오류",
    "question": "홈페이지 이용시 오류가 발생합니다.",
    "content": "1. 홈페이지 서비스의 이용시 오류발생 주요 요소\n\n가. 고객의 개인PC환경(네트워크 환경 포함)\n\n나. 현대해상에서 제공하는 프로그램(보안관련 프로그램)\n- 키보드보안 / 방화벽 프로그램 : 키보드 입력시 누출 방지 및 불법적 접근을 차단하는 프로그램\n- 공동인증 암호화 : 공동인증서 로그인 및 전자 서명을 위한 암호화 프로그램\n\n다. 현대해상 웹 시스템 또는 프로그램의 오류\n\n라. 외부 네트워크 망\n\n마. 각종 유관기관(은행,인증기관, 손해보험 협회 등)등의 일시적 오류\n본 프로그램들이 정상적으로 설치되어 있어도 PC환경에 따라 문제가 발생할 수 있습니다.\n문제의 원인은 PC 자체의 문제라기 보다는 바이러스,악성프로그램, 각종 설치 프로그램이 주요 원인이 되며, 주로 웹 서핑상에서 설치되는 ActiveX 프로그램들이 영향을 주게 됩니다.\n2. 현대해상 홈페이지에서 발생하는 오류의 유형\n\n가. 정상적인 체크에 의한 오류처리\n: 정상적인 체크에 의한 오류처리 란 특정상황에 대해 구체적인 메시지가 표시되는 경우로서 에러상황이 아닙니다.\n사례) 카드인증 시 비밀번호 오류, 공동인증서 만료오류,‘업무처리 중인 계약입니다'\n(폐기된 공동인증서 임을 알려주는 정상적 체크에 의한 오류 메세지 )\n\n나. 현대해상의 웹시스템 또는 프로그램 오류\n: 시스템과 프로그램오류의 원인은 상당히 다양하게 존재하며 대체로 의미가 없거나 시스템을 지칭하는 용어로 메시지가 표시 됩니다. 이 경우 신고하여 주시면 빠른 시간내에 처리하여 드리겠습니다.\n사례) 404 Not Found, Error 500, java.lang.NullPointerException 등\n‘데이터가 중복되어 처리가 불가능합니다.’, ‘처리 오류입니다(LYA70AR)’등\n\n다. 외부네트워크 망 또는 외부 기관에 의한 오류\n: 대출송금, 보험료 납입 등의 서비스는 은행, 카드사 등과 외부 네트워크를 통하여 이루어 집니다.\n현대해상 홈페이지가 정상일 경우라도 어쩔수 없이 오류가 발생하게 됩니다.\n이와 같이 불가항력적 문제가 있을 경우에는 신속한 공지를 통해 안내하여 드립니다.\n사례) 은행 전산통합에 의한 서비스 중단, 외부 서비스망 업체상의 네트워크 장애 등\n( 외부요인에 의해 이체 결과에 대한 회신이 늦어지는 경우)"
  },
  {
    "subject": "자동차",
    "question": "다른자동차 운전담보 특약에서 운전했던 다른 자동차도 자차로 보상되나요?",
    "content": "다른자동차 운전담보에서는 타차대인,타차자손만 보상하며, 피보험자가 운전했던 다른 자동차는 보상하지 않습니다만, 하이카자동차보험의 '다른자동차 차량손해 담보 특별약관'에 가입할 경우, 차대차 충돌사고에 한해서는 보상이 가능합니다."
  },
  {
    "subject": "납입/환급",
    "question": "즉시이체가 가능한 은행은 어디인가요?",
    "content": "즉시이체 가능 은행은 다음과 같습니다.\n- 국민, 기업, 농협, 신한, 산업, 우리, 한국씨티, 하나, SC제일, 경남, 광주, 대구, 도이치, 부산, 산림조합중앙회, 새마을금고, 수협, 신협중앙회, 우체국, 저축, 전북, 제주, 카카오뱅크, 케이뱅크, 토스뱅크, HSBC, JP모건체이스"
  },
  {
    "subject": "계약 체결/관리",
    "question": "보험계약 해지시에는 주행거리 확인을 어떻게 처리해야 하나요?",
    "content": "현재 보험계약 해지시에는 사진 첨부를 통해서 주행거리 확인을 시행하고 있고 사진 미첨부시에는 해지보험료 계산이 불가합니다. 해지보험료 계산 방법은 해지시점까지의 최종주행거리와 촬영일 기준으로 연간주행거리를 재산출하여 해당 연간주행거리 기준으로 해지보험료를 계산합니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "퍼펙트(하이라이프/퓨전)종합보험은 피보험자 변경이 가능한가요?",
    "content": "불가능합니다. 프라임퓨전(하이라이프/퓨전) 종합보험의 피보험자는 가족으로 한정되어 있으며, 가족 외는 가입할 수 없습니다."
  },
  {
    "subject": "자동차",
    "question": "보험처리 중인데도 피해자가 금전적인 보상을 요구할 경우 어떻게 하죠?",
    "content": "교통사고 가해자라도 사망, 중상해 사고 또는 12대 중과실 사고가 아닌경우 종합보험에 가입되어 있다면 도의적인 책임만 있을뿐 별도의 금전적 보상을 하실 필요는 없습니다.\n피해자가 요구하는 금전적인 보상은 형사처벌을 경감하기 위한 목적의 형사합의금으로 경찰 미신고 사고일 경우에는 형사합의를 하실 필요가 없습니다. 경찰 신고건이라 하더라도 예상되는 벌금보다 더 많은 합의금을 지급할 필요는 없을 것입니다.\n그 외 민사상 손해배상금은 종합보험에서 지급되고 있습니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "타사에 보험가입 후, 현대해상과 또다른 보험이 체결된 사실을 알았습니다. 현대해상 계약을 해지하려면 어떻게 하나요?",
    "content": "타사 가입증명서나 보험가입영수증을 첨부하여 중복계약해지 요청을 하면 됩니다. 이때 회사의 책임있는 사유로 중복계약이 체결된 경우 중복되는 기간 전체의 보험료를 해지하여 돌려드리고, 보험계약자의 책임있는 사유로 중복계약이 체결된 경우에는 중복해지를 접수한 날 기준으로 남은 잔여 기간에 대하여 일할로 계산한 해지보험료를 돌려 드립니다. 단, 현대해상과 타사간에 운전자한정특약, 연령한정특약,보종등을 비교하여 현대해상의 보장범위가 적은 경우에는 중복일을 기준으로 해지가 가능합니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "이미 회원으로 가입했는데 왜 공동인증서(금융인증서)등록을 해야하나요?",
    "content": "공동인증서(금융인증서) 내에는 고객님을 식별할 수 있는 정보가 존재하지 않습니다. 이에 공동인증서(금융인증서)를 통해 로그인 시 주민등록번호 입력이 필요한데, 고객님의 개인정보보호를 위해 매번 주민등록번호를 입력하는 방식이 아닌 최초1회 공동인증서 등록 사용하실 수 있도록 하고 있습니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "연금 중도 해지 시, 꼭 국세청에 신고해야 하나요?",
    "content": "연금저축 중도 해지 시, 납입기간 중 소득공제 혹은 세액공제를 받으신 금액에 따라 부과되는 기타소득세가 달라집니다. 납입하신 보험료를 전부 소득 혹은 세액공제 받으신 것으로 가정하여 기타소득세가 계산되므로 소득 혹은 세액공제를 받지 않으신 납입분이 있는 경우 관할 세무서에서 발급한 소득 및 세액공제 확인서를 현대해상에 제출해주시기 바랍니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "외제차량 인데 커넥티드 서비스 가입확인서에 직인이 없는데 증빙 서류로 인정 받을 수 있나요?",
    "content": "가입확인서에 차량제조사의 직인이 있으며, 직인이 없고 타당한 사유로 가입확인이 인정되지 않는 방법으로 증빙서류 제출시 미인정됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "판매중지된 상품의 약관은 어디서 확인할 수 있나요?",
    "content": "판매중지된 상품의 약관을 확인하고 싶으실 때에는, 현대해상 홈페이지 [공시실 > 상품공시 > 보험상품공시] 메뉴에서 '판매중지상품' 탭을 눌러 판매중지된 상품의 약관을 확인하실 수 있습니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "공동인증서를 재발급 받으려면 어떻게 해야 하나요?",
    "content": "공동인증서 재발급은 고객님께서 최초 공동인증서를 발급 받으신 발급기관의 인터넷 사이트에 접속하셔서 공동인증서 관리 페이지를 통해 재발급을 받으실 수 있습니다."
  },
  {
    "subject": "담보대출",
    "question": "개인주택담보대출에 대해서 매월 자동이체되는 원리금은 어떻게 안내되나요?",
    "content": "개인주택담보대출의 경우, 고객님께서는 자동이체 예정내역 및 전 월의 납부내역에 대하여 카카오톡, 문자메시지 또는 이메일 중 택일하여 수신하실 수 있습니다. 연락처의 변경, 자동이체안내문의 이메일 수신 신청 등의 경우 가까운 고객지원센터 방문 또는 대출전담콜센터(1668-5655)를 통하여 신청하실 수 있습니다.\n현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [대출 > 담보대출 > 담보대출거래내역조회] 메뉴에서도 확인하실 수 있습니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "비행기에서 수화물을 잃어버렸습니다. 보상이 가능한가요?",
    "content": "단순 분실의 경우 보상하지 않는 손해에 해당됩니다. 다만 도난의 경우라면 보상가능합니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "여행보험의 항공기 및 수화물 지연비용, 여권분실후 재발급비용, 중대사고 구조송환비용 등 보험금 청구 방법을 알려주세요.",
    "content": "홈페이지 스마트발급센터에서 보험금청구 필요서류를 작성하시어 아래 접수처로 이메일, 팩스, 우편접수로 보험금 청구가 가능합니다.\n\n▶ 연락처 : 1660-3701\n▶ 서류 보내실 곳\n- 우편 : 서울 마포구 만리재로 15 제일빌딩 1112호 현대해상 단체보험 접수팀 앞\n- E-Mail : hitour-kj@hi.co.kr\n- 팩스 : 0507-774-6155"
  },
  {
    "subject": "자동차",
    "question": "교통사고가 발생하고 후유장해를 판정받으려면 어떻게 해야 하나요?",
    "content": "후유장해는 부상으로 인한 치료의 효과를 더 이상 기대할 수 없고 증상이 고정된 상태로써, 통상 사고일로부터 최소 6개월이 경과한 후 전문의에게 판정받을수 있습니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "결혼을 하여 배우자를 보험에 추가하려 합니다.",
    "content": "자동차보험은 운전할 수 있는 사람을 추가하는 개념이 아닙니다. 따라서 누구 한명을 추가한다고 해서 보험료의 변동이 발생하지는 않습니다. 다만, 현재 가입되어 있는 특별약관의 변경이 발생할 수 있습니다. 가족한정특약의 경우 결혼을 하면 배우자는 자동으로 가족에 포함되므로 운전이 가능하며, 아니면 부부한정특약으로 변경하시면 운전이 가능합니다. 연령한정특약의 경우 배우자의 나이에 따라 운전이 불가능한 경우도 있으므로 연령특약 변경 및 추징보험료를 납입한 후에 운전이 가능합니다.\n해당 특별약관은 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차보험계약 변경 > 운전자/연령 범위변경] 메뉴에서 변경이 가능합니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "인터넷에서 가입한 자동차보험 계약을 일정기간 다른 사람이 운전하는 경우는 어떻게 하나요?",
    "content": "단기운전자 확대특약에 가입하시면 최소1일~최대60일까지 운전자의 연령 및 범위에 관계없이 누구나 운전이 가능합니다. 단, 당일 가입이 불가능하므로 최소 하루 전 미리 가입하셔야 하며, 현대해상 홈페이지, 모바일웹, 모바일앱을 통해 가입하시는 경우 특약가입 완료 후 취소는 불가하니 정확하게 입력해주셔야 합니다.\n인터넷으로 가입이 어려운 경우 대표콜센터(1588-5656)를 통해서도 가능합니다.\n다이렉트 자동차보험 조회 및 변경 (1577-1001 / 평일 9~18시)"
  },
  {
    "subject": "화재/재물",
    "question": "화재보험의 보장 범위는 어디까지인가요?",
    "content": "▶ 화재,벼락으로 인한 직접손해\n▶ 연소확대 방지를 위해 목적물의 일부를 파괴 또는 파손시켜 발생한 소방손해\n▶ 피난지에서 보험기간내의 5일동안 발생한 직접,소방손해를 보상하고 있습니다."
  },
  {
    "subject": "자동차",
    "question": "낙뢰에 의해 가로수가 넘어지면서 차가 파손된 경우 자차사고인가요?",
    "content": "자차보상처리가 가능합니다. 단, 보험처리시 1년간 보험료 할인이 유예가 됩니다."
  },
  {
    "subject": "담보대출",
    "question": "아파트 담보대출시 근저당설정비는 면제되나요?",
    "content": "네, 근저당 설정비는 회사가 부담합니다. 단, 근저당 설정비용 중 국민주택채권 매입비는 고객님께서 부담하십니다"
  },
  {
    "subject": "갱신담보",
    "question": "보험료가 변경된다는 안내장(또는 문자)를 받았습니다. 보험료가 어떻게 된다는 거죠?",
    "content": "고객님이 가입하고 계신 보험계약은 갱신형 특약이 존재하는 계약입니다. 이번에 해당 특약의 갱신주기가 도래하여 다음 갱신주기까지 납부하실 갱신보험료를 안내해 드렸으니 참고 부탁드립니다."
  },
  {
    "subject": "보험계약대출",
    "question": "법인 계약자가 이용할 수 있는 보험계약대출 서비스는 어떤게 있나요?",
    "content": "법인 계약자도 현대해상 홈페이지, 모바일웹, 모바일앱을 통해 보험계약대출 신청, 상환, 거래내역조회 및 증명서 발행 서비스를 이용할 수 있습니다.\n법인공동인증으로 로그인 후 이용 가능하며 자세한 내용은 [법인고객 인터넷창구 > 보험계약대출]의 각 메뉴 '서비스 안내'를 참고하여 주시기 바랍니다."
  },
  {
    "subject": "자동차",
    "question": "음주사고로 타인의 재물을 파손시킨 경우에도 보상이 되나요?",
    "content": "음주사고로 타인의 재물을 파손시킨 경우도 보상처리는 가능합니다.\n단지, 음주부담금 100만원은 저희 회사에 납입하셔야 됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "각 보종별 차량대체 가능 차종이 어떻게 되나요?",
    "content": "Hicar 자동차보험은 소형A · 소형B · 중형 · 대형 · 다인승전방· 다인승비전방 승용차간, - 업무용 / 뉴비지니스 / 플러스업무용은\n▶ 개인소유 차량\n1종·2종·3종 승합자동차 간\n1종·2종·3종 화물자동차 간\n경·4종 화물자동차 간\n경·3종 승합자동차 간\n▶ 법인소유 차량\n소형A·소형B·중형·대형·다인승 승용차 간\n2종·3종 화물자동차 간\n경·4종 화물자동차 간\n경·3종 승합자동차 간\n영업용은 2종 · 3종 화물자동차간, 개인택시 및 개인소유 1종·2종·3종·4종 화물자동차간에 차량대체가 가능합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "손자손녀가 있는데 자녀할인특약 할인을 받을 수 있나요?",
    "content": "기명 피보험자의 자녀 기준으로 보험료 할인이 적용되며 손자, 손녀 할인은 불가합니다."
  },
  {
    "subject": "하이카서비스",
    "question": "제 차가 5톤차량인데 하이카 서비스 특약 2번을 모두 사용해서요. 혹시 유상으로 서비스가 가능한가요?",
    "content": "1.4톤 초과 차량의 경우 2회까지만 서비스가 가능하며, 이용 횟수를 초과하시는 경우, 유상으로는 서비스 제공이 어렵습니다.\n제공되는 2회 서비스를 모두 이용 하셨다면, 차량 제작사나 일반 업체를 통하여 서비스를 받아 보셔야 할 것 같습니다."
  },
  {
    "subject": "개인정보관리",
    "question": "이메일, 문자메시지 등의 수신거부는 어떻게 하나요?",
    "content": "이메일, 전화 및 문자메시지(카카오톡), 우편에 대한 수신거부는 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [마이페이지 > 개인정보관리 > 수신동의 설정] 메뉴에서 설정하실 수 있습니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "공동인증서 로그인을 눌렀는데 공동인증창이 안 뜹니다.",
    "content": "암호화프로그램(XecureWeb Control)은 공동인증서를 이용한 로그인시 고객님의 공동인증서 리스트를 작성합니다. 이 과정에서 오류가 발생해서 멈춰 버리는 경우 공동인증창이 뜨지 않을 수 있습니다.\n현대해상 PC 홈페이지의 경우 C:\\Program File\\XecureSSL 폴더(Hidden Folder)를 지우고 다시 시도해 보시기 바랍니다.\n모바일웹의 경우 브라우저창을 모두 닫고 다시 접속, 모바일앱의 경우 삭제 후 재설치해 보시기 바랍니다."
  },
  {
    "subject": "납입/환급",
    "question": "장기보험의 자동이체 계좌를 증권사의 CMA 계좌로 신청 가능한가요?",
    "content": "CMA 계좌도 자동이체가 가능합니다.\nCMA 계좌의 이체의 경우, 은행이나 해당 증권사에 현대해상화재보험의 보험료 자동이체가 가능한지 여부를 문의하시기 바랍니다. (계좌체계가 다르기 때문에 이체가 안될 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "상해운전자보험에서 기타교통수단에는 어떤 교통수단이 해당되나요?",
    "content": "기차, 전동차, 기동차, 케이블카, 리프트, 엘리베이터 및 에스컬레이터, 모노레일, 스쿠터, 자전거, 원동기를 붙인 자전거, 항공기, 선박(요트, 모터보트, 보트 포함), 9종 건설기계를 제외한 건설기계 및 농업기계(다만, 이들이 작업 기계로서만 사용되는 동안은 기타교통승용구로 보지 아니함) 입니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "보험기간 중에 자녀가 생일이 지나서 만 7세가 되는데 이런경우 자녀할인특약 할인이 적용 되나요?",
    "content": "보험개시일 기준으로 자녀 연령이 만 7세 이하인 경우 할인적용되며, 이후 보험기간 중에 나이가 초과되는 경우에도 보험료가 추징되지 않고 만기일까지 할인 적용 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "자동차 썬팅이 보상시에 영향을 미치나요?",
    "content": "자동차 썬팅을 짙게 한 것이 원인이 되어 사고가 발생한 경우에도 자기차량손해는 보상처리가 됩니다. 단, 차대차 사고에서 운전에 지장을 줄 정도의 짙은 썬팅이라면 상대측 보험사에서 일부 과실을 주장할 수도 있을것 같습니다."
  },
  {
    "subject": "자동차",
    "question": "무면허 또는 음주운전 사고시 자기신체사고로 보상처리를 받을 수 있나요?",
    "content": "네, 가능합니다.\n자기신체사고는 무면허 및 음주운전 중 사고도 보상처리 받을수 있습니다."
  },
  {
    "subject": "하이카서비스",
    "question": "1.4톤 차량 중 승용차하고 똑같은 하이카 서비스를 이용하는 차량이 있던데요?",
    "content": "동일 차종이라 하더라도, 가입하신 특약에 따라서 제공되는 서비스 내용이 다를 수 있습니다. 상세한 부분은 담당 플래너를 통하여 확인 하실 수 있습니다."
  },
  {
    "subject": "담보대출",
    "question": "연체 등 정보 등록을 해제하려면 어떻게 해야 하나요?",
    "content": "연체된 모든 원리금을 갚게 되면 연체정보 등록이 해제됩니다. 대출만기가 경과한 건의 경우 전액 상환 또는 연체이자 상환과 연장기준에 의한 대출금 만기연장으로 해제가 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "미성년자가 사망한 경우에는 누가 보험회사와 합의해야 하나요?",
    "content": "미성년자의 사망의 경우 친권자인 부모와 합의하여야 합니다. 만약 부모가 없다면 후견인과 합의하여야 합니다."
  },
  {
    "subject": "보험계약대출",
    "question": "대출거래내역은 어디에서 조회 가능한가요?",
    "content": "대출거래내역조회는 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [대출 > 보험계약대출 > 보험계약대출거래내역조회], [대출 > 신용대출 > 신용대출거래내역조회] 또는 [대출 > 담보대출 > 담보대출거래내역조회] 메뉴에서 하실 수 있습니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "휴면계정해제를 하고 싶습니다.",
    "content": "○ 휴면계정이란\n- 현대해상 홈페이지, 모바일웹, 모바일앱에서 1년동안 로그인을 한번도 하지 않은 경우, 「개인정보보호법」 제39조의6(개인정보의 파기에 대한 특례)에 의거하여 고객정보보호를 위해 휴면계정으로 자동전환됩니다.\n- 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인을 시도하시면, '휴면계정 안내'라는 팝업이 뜨면서 [휴면계정 해제 신청] 버튼이 보입니다. 이 버튼을 눌러서 본인인증을 해주시면 휴면계정은 해제됩니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "공동인증서로 로그인시 주민등록번호가 틀렸다고 나옵니다.",
    "content": "1. 원인\n1) 공동인증서의 소유주는 인터넷뱅킹 신청시 해당 계좌 소유주의 번호로 지정 됩니다. 이 때 보유계좌의 소유주가 개인사업자 번호, 법인번호등으로 되어 있다면, 공동인증서의 소유주는 개인사업자번호 또는 법인번호가 됩니다. 이 경우 주민등록번호가 틀리다고 나오게 됩니다.\n2) 주민등록번호 뒷자리 입력시 키보드 암호화 프로그램의 오류로 인해 공동인증서 등록/변경 등에서 고객정보 매칭에 실패하는 경우가 있습니다.\n2. 공동인증서 소유주 확인 및 조치방법\n우선 공동인증서 등록/변경 등의 화면에서 주민등록번호 입력 시 오타가 없는 지 재입력 확인하여 주시기바랍니다. 동일한 문제가 발생 한다면 다음과 같이 인증서의 소유주 확인을 해 주시기 바랍니다.\n1) 윈도우즈 우측 하단 트레이 영역에서 보안모듈아이콘을 더블클릭해 주시기 바랍니다.\n2) 인증서 관리 팝업창이 뜹니다.\n- 인증서를 선택하시고 '인증서 소유자 검증' 버튼을 클릭해 주시기 바랍니다.\n- 인증서의 암호를 입력하라는 팝업이 뜨면 인증서의 암호를 입력 합니다.\n3) 공동인증서 암호가 정확하다면 소유자 번호를 입력하라고 나옵니다.\n- 주민등록번호를 입력하고 확인 버튼을 클릭하시면 인증서 소유주 체크 결과가 나옵니다.\n4) 공동인증서의 소유주가 주민등록번호로 되어 있고 일치 한다면 정상 메세지가 표시 됩니다.\n5) 소유주가 주민등록번호가 아닌 다른 번호로 되어 있다면 일치하지 않으므로 오류 메세지가 표시됩니다.\n6) 조치방법\n- 안내해드린 확인방법에 따라, 주민등록번호가 일치 하지 않는다면, 은행 등의 발급기관을 통해 본인 주민등록번호로 공동인증서를 새로 발급하시면 이용이 가능하십니다.\n3.키보드 암호화 프로그램 오류시 조치방법\n1) 윈도우즈 죄측하단 시작버튼 → 설정 → 제어판으로 이동한 후 '프로그램 추가/제거'를 실행 시킵니다.\n2) nProtect 관련 항목을 제거 합니다.\n3) 홈페이지에 재접속시 자동으로 실행되는 nProtect 프로그램을 설치한 후 로그인해 주시면 됩니다."
  },
  {
    "subject": "담보대출",
    "question": "연체 등 정보 등록 연기가 가능한가요?",
    "content": "연체 등 정보 등록은 우리 회사에서 임의로 하는 것이 아니라, 「신용정보이용및보호에관한법률」과 「신용정보관리규약」에 의하여 등록되는 것이므로 임의로 지연처리는 불가합니다."
  },
  {
    "subject": "자동차",
    "question": "차로변경중 사고시 본인의 과실 비율은 어떻게 되나요?",
    "content": "차로변경중 사고는 차로 변경하던 차량측 과실이 70%정도 입니다. 이는 통상적인 사고에 따른 과실비율로 사고차량의 주의의무(급차로 변경, 방향지시등 미점등, 양보 불이행, 차로변경 완료한 상태 등)에 따라 과실비율이 가감산될 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "형사합의금은 어떤 기준으로 정해지나요?",
    "content": "형사합의 자체가 법률적제도가 아니므로 산정기준이 없으며, 부상정도(진단주수) 및 과실정도 등에 따라 결정될수 있습니다. 그러나 중요한 것은 가해자의 경제적 능력 및 합의 의지입니다."
  },
  {
    "subject": "질병/상해",
    "question": "신생아 보장 및 선천성이상 수술위로금은 언제 가입이 가능한가요?",
    "content": "신생아 보장 및 선천성이상 수술위로금은 22주 이내의 태아만 가입이 가능합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "보험사기로 보험료가 할증된 경우 할증된 보험금을 돌려받을 수 있나요?",
    "content": "보험사기로 자동차보험료가 할증된 선의의 계약자에 대하여 이미 납입하신 보험료와 재계산된 보험료에 차이가 발생하는 경우에는 그 차액 보험료를 돌려드립니다.\n♣ 환급절차 안내\n보험사가 보험사기임을 인지하여 환급보험료가 발생한 경우에는 그 사실을 계약자에게 알리고 보험료를 돌려드립니다. 또한, 계약자가 법원의 확정판결문 등을 입수하여 보험회사에 통보한 경우에도 사실관계 확인 후 환급보험료가 발생하는 경우에 보험료를 돌려드립니다."
  },
  {
    "subject": "자동차",
    "question": "자동차사고 통보는 어디로 해야 하나요?",
    "content": "사고접수는 현대해상 대표콜센터(1588-5656)에서 일괄 처리하고 있습니다."
  },
  {
    "subject": "담보대출",
    "question": "MCI/MI 주택담보대출은 무엇인가요?",
    "content": "MCI와 MI는 서울보증보험의 보증보험 상품으로 가입 시 대출한도를 증가시킬 수 있습니다. MCI는 소액임차보증금, MI는 소액임차보증금과 부동산담보가치의 최대 20%에 해당하는 금액을 한도로 가입 가능하며, 이에 따라 기존보다 더 많은 대출을 이용하실 수 있습니다. 가입 시 보험료는 회사가 부담하며, 대출금리가 할증될 수 있습니다. 담보유형 및 대출 목적에 따라 가입이 제한될 수 있으므로, 가까운 융자지점에 문의하여 주시기 바랍니다."
  },
  {
    "subject": "자동차",
    "question": "자동차사고 통보는 어떤 내용을 알려야 하나요?",
    "content": "피보험차량 번호 피보험자 및 운전자의 인적사항과 연락처 및 면허번호 사고일시, 장소, 내용, 피해상황(피해자 인적사항, 치료병원명, 정비공장명 등) 경찰서 신고 여부(신고한 경찰서명), 사고발생경위(6하원칙에 의거), 기타사항을 알려주셔야 합니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "제품을 쓰다가 사고를 당한 피해자입니다. 보상절차에 대해 알고 싶습니다",
    "content": "제품판매회사에 사고를 통지하시고 제품의 결함을 들어 배상청구를 하시면 제품판매회사에서는 현대해상에 사고접수를 하고 보상처리철차를 따르게 됩니다. 한편 보험이 유효하고 보상하는 손해에 해당되면 피해자는 직접 청구할 수도 있습니다. 사고접수가 되면 담당자가 보상에 필요한 서류,현장확인등을 통해 보상여부를 결정하고 보험금이 지급되게 됩니다."
  },
  {
    "subject": "보험계약대출",
    "question": "홈페이지에서 보험계약대출을 신청하는데 왜 본인인증을 해야 하나요?",
    "content": "「전기통신 금융사기 피해방지 및 피해금 환급에 관한 특별법」 시행령 일환으로 현대해상 홈페이지, 모바일웹, 모바일앱에서 보험계약대출 접수 시, 본인인증이 필수적으로 필요합니다."
  },
  {
    "subject": "자동차",
    "question": "무보험자동차상해 담보에서 보상받을 수 있는 가족의 범위는 어디까지인가요?",
    "content": "무보험 자동차 상해담보에서 보상청구할 수 있는 피보험자의 범위는 ① 기명피보험자 ② 기명피보험자의 배우자 ③ 기명피보험자 또는 그 배우자의 부모 및 자녀 입니다. 이때 부모 및 자녀의 동거중 여부와 관계없습니다."
  },
  {
    "subject": "자동차",
    "question": "가지급금을 받으면 합의에 불리하나요?",
    "content": "가지급금은 지급가능한 보험금의 한도내에서(단,자신사고와 자차사고는 50%까지) 지급이 가능하며, 합의시 가지급금을 공제하는것 뿐이므로 손해액 자체는 변함이 없기 때문에 불리하게 작용하지 않습니다."
  },
  {
    "subject": "자동차",
    "question": "음주운전중 발생한 차량손해도 보상받을수 있나요?",
    "content": "음주운전의 경우 자기차량손해의 경우는 보상이 불가합니다.대물의 경우 음주부담금100만원을 납입시 처리가 가능할수 있으나 사고내용 및 특별약관에 따라 보상이 불가할수 있으므로 보상담당자의 정확한 안내를 받으셔야 합니다."
  },
  {
    "subject": "자동차",
    "question": "주차한 다른 차를 밀어 내다가 가로등과 부딪혀 파손된 경우 내차의 대물배상으로 보험처리가 가능한가요?",
    "content": "이와 같은 사고는 차량을 소유, 사용, 관리하던중에 발생한 사고가 아니므로 자동차의 사고에 해당되지 않아 가해자의 대물배상으로는 보상처리가 불가능하며, 파손된 피해차량의 자기차량손해로는 보상처리가 가능합니다.\n단, 보험회사에서는 자기차량손해에 대한 보험금 지급후 가해자를 상대로 구상권을 행사합니다."
  },
  {
    "subject": "자동차",
    "question": "운행중 타이어가 빠져서 사고가 난 경우에도 보상받을 수 있나요?",
    "content": "자동차 운행 중 타이어가 일탈되어 사고가 발생한 경우 보상처리가 됩니다. 단, 타이어의 손해는 보상이 되지 않습니다."
  },
  {
    "subject": "자동차",
    "question": "사망보험금 산출시 생활비를 공제하는 이유는 무엇인가요?",
    "content": "사람이 생존하는데 소요되는 필수적인 비용(생활비)이 사망으로 인한여 지출되지 않기때문에 그 비용을 공제하는 것입니다. 만약, 생활비까지 지급한다면 이는 실손보상의 원칙에 어긋나며, 피해자측은 사고로 인하여 오히려 부당이득을 취하는 결과를 초래하기 때문입니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "공동인증서를 등록한 적이 있는데 다시 등록하라고 합니다. 왜 그런가요?",
    "content": "공동인증서가 갱신/폐기/재발급 된 경우에는 공동인증서가 유효하지 않기 때문에 유효한 공동인증서를 재등록 후 이용하셔야 합니다."
  },
  {
    "subject": "질병/상해",
    "question": "국가유공자로 보훈처리로 할인 또는 감면받은 입원의료비가 보상되나요?",
    "content": "국가유공자 및 보훈대상자 본인, 유족 및 가족의 치료비 중 보훈감면된 의료비는 전액 감면받은 의료비를 보상받을 수 있습니다. 단, 건강보험 미적용시 약관상 건보미적용 기준으로 약관별 건강보험 미적용기준으로 보상이 됩니다."
  },
  {
    "subject": "자동차",
    "question": "자동차 보험은 가입하면 무조건 가입당일 24시부터 보상이 되나요?",
    "content": "회사의 보험책임은 보험증권에 기재된 보험기간의 첫날 24시에 시작되어 마지막날의 24시에 끝납니다.- 단, 다음의 경우에는 보험기간의 첫날 보험료를 납부한 시점부터 보험책임이 시작됩니다.▶ 대인배상I(책임보험)▶ 본인 명의로 자동차보험에 처음으로 가입하는 자동차(신차 또는 중고자동차 )로서, 자동차 판매업자 또는 매매업자 등이 기명피보험자에게 인도한 날로부터 10일 이내에 가입하는 경우- 보험개시일 이전에 미리 보험료를 납부하는 경우에는 보험개시일 0시부터 보상책임이 시작됩니다.- 자동차보험을 계속해서 갱신하는 경우에는 보험개시일 24시부터 보상책임이 시작됩니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "여행보험 의료비도 비례보상 하는지요?",
    "content": "네, 다른 실손보험과 비례보상 대상입니다."
  },
  {
    "subject": "자동차",
    "question": "사고로 인해 동승자가 부상한 경우 보상은 어떻게 되나요?",
    "content": "남의 자동차에 동승하여 가던 중 부상한 동승자의 경우에는 아무런 대가도 지급하지 않고 편의와 이익을 제공받은 점에 비추어 일반보행자 등이 부상한 것과 동등하게 손해배상금을 지급하는 것은 공평하지 않기 때문에 동승자의 동승유형과 동승경위 등을 종합적으로 참작하여 동승자 유형별 감액비율표에 의거 최저 0%에서 최고 100%까지 손해배상금을 감액합니다. 단, 교통난 완화대책과 제조업 경쟁력 강화를 위한 교통소통 대책의 일환으로 출·퇴근(자택과 직장사이를 순로에 따라 진행한 경우로서 관례에 따름)시 「승용차 함께 타기」실시차량의 운행중 사고의 경우에는 동승자 감액비율을 적용하지 않습니다."
  },
  {
    "subject": "자동차",
    "question": "12대 중과실사고에는 어떤 것들이 있나요?",
    "content": "1. 신호 또는 지시위반 - 신호기가 설치되어 있고 작동중임에도 이를 무시하고 운행(점멸신호등은 제외)한 경우와 교통정리를 위한 경찰관의 지시를 위반한 경우\n2. 중앙선 침범 - 고의, 의도적 중앙선 침범, 고속도로, 자동차 전용도로에서의 횡단, 유턴, 후진 중 사고가 발생한 경우\n3. 속도위반 - 빗길에서 규정 속도의 20/100을 감속하지 않고 운행하던 중 발생한 사고, 제한속도 20km/h 초과하여 운전 중 발생한 사고\n4. 추월방법 위반 - 커브길 (앞지르기 금지장소)에서 앞지르기 하던 중 사고, 앞차가 앞지르기를 시도하는 데 이를 앞지르기 하던 중 발생한 사고 등\n5. 건널목 통과방법 위반 - 철길건널목을 통과하고자 할 때에는 그 직전에서 일시 정지한 다음 안전함을 확인하고 통과하여야 합니다.\n6. 횡단보도 사고 - 신호등이 없는 횡단보도 또는 신호등 있는 횡단보도의 보행자 사고는 보행자 보호의무위반으로 형사입건 처리\n7. 무면허운전 - 면허를 받지 않은 자가 운전하는 경우, 면허 취소 또는 정지기간 중 운전 등의 사고는 종합보험 보상혜택도 받지 못할 뿐만 아니라 형사처벌의 대상이 됩니다.\n8. 주취운전 또는 약물복용운전 - 혈중 알코올 농도 0.03%를 초과하여 운전하던 중 사고를 낸 경우 형사처벌을 받습니다.\n9. 보도침범 - 보도와 차도가 구분된 도로에서 부주의로 보도를 침범하여 운전한 경우 보도횡단 통과방법을 위반하여 운전한 경우 형사처벌 됩니다.\n10. 개문발차 - 모든 차량운전자는 승객을 승, 하차시키고 출발할 때는 승객이 완전히 승, 하차한 것을 확인하고 문을 닫은 후에 안전하게 출발하여야 합니다. 만일, 문을 열고 발차하다가 사고가 발생하면 형사처벌을 받게 됩니다.\n11. 어린이 보허구역에서의 사고 - 어린이의 안전에 유의하면서 운전하여야 할 의무를 위반하여 어린이의 신체를 상해에 이르게 한 경우\n12. 화물낙하 방지의무 위반 - 자동차의 화물이 떨어지지 아니하도록 필요한 조치를 하지 아니하고 운전하던 중 발생한 사고"
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "다중법에 의한 의무가입 대상인 화재배상책임보험의 가능한 해지 사유 및 구비서류가 궁금해요",
    "content": "해지가능 사유 : 화재배상책임보험의 해제, 해지는 「다중이용업소의 안전관리에 관한 특별법」에서 정하는 사유가 있는 경우에만 가능합니다.\n* 해제, 해지가 가능한 경우: 법 제 13조 6(화재배상책임보험 계약의 해제, 해지) 및 시행규칙 제 14조의 5(화재배상책임보험계약의 해제, 해지 가능사유)\n해지(해제)가 가능한 경우 보험회사의 확인절차(증빙서류)\n- 폐업: 휴/폐업 증명원, 폐업통보서(구청 또는 세무서 발급)\n- 업종변경: 변경 후 사업자 등록증 또는 변경 후 사진\n- 천재지변, 사고 등으로 인한 운영불가: 별도 확인서류 없이 해지가능(필요시 관련 사진 첨부)"
  },
  {
    "subject": "자동차",
    "question": "사고를 냈으나 피해자가 가벼운 타박상 정도여서 보험처리를 하지 않으려는데 어떻게 하면 좋을까요?",
    "content": "· 개인적으로 처리하는 경우는 나중에 문제가 발생할 소지가 많으므로 반드시 피해자와 합의서를 작성해 두는 것이 좋습니다.\n\n· 합의서 작성시 기록해야 할 사항은 피해자 인적사항, 사고차량번호, 사고 일시 및 장소, 합의금액, 청구권 포기에 대한 문구, 가해자와 피해자의 서명 또는 날인, 합의서 작성일자 등 입니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "법인체에서 운전직으로 근무한 경우 보험가입경력으로 인정을 해주나요?",
    "content": "법인체에서 '운전직'으로 근무한 경우 보험가입경력으로 인정해 드립니다.\n필요서류는 재직증명서 또는 경력증명서이며, 증명서 상에 반드시 '운전직'으로 명기된 경우에만 인정 가능합니다.\n단, 개인사업체에서의 운전직 경력이나 회사 업무수행을 위한 차량운행 경력은 보험가입경력으로 인정되지 않습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "손님이 다쳤을 경우, 영업배상책임보험으로 보상이 되나요?",
    "content": "영업배상책임보험은 피보험자가 소유,사용, 관리하는 시설 및 그 시설의 용도에 따른 업무수행으로 생긴 법률상 과실로인한 우연한 사고를 보상합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "하이카서비스 특약 보험료는 얼마인가요?",
    "content": "차종, 차량연식에 따라 보험료에 차이가 발생합니다. 자세한 사항은 현대해상 대표콜센터(1588-5656) | 다이렉트 계약은 하이카다이렉트 고객센터(1577-1001)로 문의하여 주시기 바랍니다."
  },
  {
    "subject": "하이카서비스",
    "question": "중형 화물차량도 하이카 서비스 특약 이용이 가능한가요?",
    "content": "1톤 초과 ~ 5톤까지의 화물 차량 및 17인승~25인승 까지의 승합차량에 한하여 2010년 9월 6일 책임 개시 계약분부터 특약 가입 고객님들께 출동 서비스를 제공하고 있습니다.\n경유,휘발유 급유(5L)와 밧데리 충전, 잠금장치 해제 서비스, 견인 등 네가지 항목의 서비스 이용이 가능하며, 보험기간이 1년이신 경우, 기간중 3회까지 사용이 가능하십니다.\n※보험기간이 1년 미만인 단기 계약의 경우, 기간내 1회 사용 가능함"
  },
  {
    "subject": "계약조회/변경",
    "question": "제가 가입한 보험가입 이력을 확인하고 싶습니다.",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 계약조회] 메뉴에서 유지중인 보험계약은 물론 실효(미납해지) / 만기 / 해지 상태를 포함한 전체 계약에 대해 쉽게 조회하실 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "교통사고 발생시 형사합의는 꼭 해야 하는지요, 그리고 그 효과는 어느 정도인가요?",
    "content": "형사합의를 꼭 해야 하는것은 아니지만 형사합의를 하면 형사처벌이 가벼워지는 효과가 있습니다.\n통상적으로 사망(중상해)사고 또는 12대 중과실 등에 의한 교통사고를 낸 운전자는 형사 처벌(벌금 또는 금고)을 받아야 하는데, 이때 형사처벌을 경감 받고자 하는 목적으로 피해자측과 처벌을 원치 않는다는 형사합의를 하는 경우가 많습니다.\n다만, 12대 중과실 및 사망사고가 아닌 경우 종합보험에 가입되어 처리될수 있는 경우에는 형사책임이 면제되므로 형사합의를 하실 필요가 없습니다."
  },
  {
    "subject": "화재/재물",
    "question": "질권설정은 어떻게 하면 되나요?",
    "content": "계약을 체결하신지점 또는 모집자를 통해 질권자, 질권금액, 기간, 발행일을 명시한 질권설정배서를 작성, 신청하시면 됩니다"
  },
  {
    "subject": "자동차",
    "question": "대차료와 휴차료가 무엇인가요?",
    "content": "대차료는 비사업용자동차의 파손으로 가동하지못한 기간에 소요되는비용을 말하며, 휴차료는 사업용자동차의 파손으로 가동하지 못한 기간에 발생한 영업손해를 말합니다"
  },
  {
    "subject": "회원가입/로그인",
    "question": "휴대전화 본인인증 시 본인명의 휴대전화만 가능한가요?",
    "content": "휴대전화 본인인증의 경우, '본인'여부 확인 절차의 일환이므로, 본인 명의 휴대전화만 가능합니다.\n본인명의의 휴대전화로 본인인증이 필수인 업무라면, 가까운 고객지원팀을 방문하여 업무 처리 바랍니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "화재보험 가입 시 보험금은 증권상의 피보험자에게 지급이 되나요?",
    "content": "화재보험 계약에 있어 피보험이익은 아래와 같이 나뉩니다. 보험의 목적에 대한 소유자로서의 피보험이익, 임차인으로서의 피보험이익, 저당권자로서의 피보험이익 등이며, 사고 발생시 피보험이익의 주체가 누구냐에 따라 보험금이 지급됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "연령한정특약 적용시 '만'나이에 대해서 알고 싶습니다.",
    "content": "운전자의 연령을 특정 나이로 제한함으로써 보험요율 산정시 차등을 두는 특약입니다. 주민등록증상의 생년월일의 '만' 나이를 기준으로 해당 연령한정특약 미만의 자가 피보험자동차를 운전하던 중에 발생한 사고에 대해서는 보상처리가 불가능합니다.\n예) 보험 기간 : 2021년 5월 24일~ 2022년 5월 24일\n● 만21세 연령한정일 경우- 주민등록증상 2000년 5월 24일 이전 출생자만 운전 가능\n● 만22세 연령한정일 경우- 주민등록증상 1999년 5월 24일 이전 출생자만 운전 가능\n● 만24세 연령한정일 경우- 주민등록증상 1997년 5월 24일 이전 출생자만 운전 가능\n● 만26세 연령한정일 경우- 주민등록증상 1995년 5월 24일 이전 출생자만 운전 가능\n● 만28세 연령한정일 경우- 주민등록증상 1993년 5월 24일 이전 출생자만 운전 가능\n● 만30세 연령한정일 경우- 주민등록증상 1991년 5월 24일 이전 출생자만 운전 가능\n● 만35세 연령한정일 경우- 주민등록증상 1986년 5월 24일 이전 출생자만 운전 가능\n● 만43세 연령한정일 경우- 주민등록증상 1980년 5월 24일 이전 출생자만 운전 가능\n● 만48세 연령한정일 경우- 주민등록증상 1975년 5월 24일 이전 출생자만 운전 가능"
  },
  {
    "subject": "계약조회/변경",
    "question": "현대해상 인터넷창구 서비스는 무엇이며, 서비스 종류 및 이용가능시간은 어떻게 되나요?",
    "content": "직접 방문이나 콜센터 외에 현대해상 홈페이지, 모바일웹, 모바일앱을 통해 계약조회/ 변경/ 관리, 납입/ 환급 등의 업무를 편리하게 이용하실 수 있는 서비스입니다.\n이용가능시간 등 자세한 내용은 [고객지원센터 > 서비스이용안내 > 인터넷 서비스 이용시간 안내] 메뉴에서 확인하실 수 있습니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "개인정보가 유출된 것 같은데 어떻게 해야 하나요?",
    "content": "현대해상은 홈페이지 회원의 개인정보를 매우 신중하게 다루고 있습니다. 먼저 유출과 관련된 자료를 보관해 놓으시기 바랍니다. 유출되어 활용된 다른 사업장의 담당자 연락처와 이름, 혹은 해당 정보를 유출한 사람의 신상정보 등은 문제 해결에 매우 중요합니다. 정보 유출을 해결하기 위해서 경찰청 사이버테러대응센터, 한국정보보호진흥원의 개인정보침해 신고센터등에 신고하실 수 있습니다. 유출 관련 사실 확인 등을 위해서 문의가 필요하실 경우 인터넷 콜센터(02-2116-1004)로 연락해 주시기 바랍니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "자기차량손해 담보를 추가하려고 합니다.",
    "content": "추가하고자 하는 일자부터 보험만기일까지의 기간에 대한 추가보험료를 납부함으로써 자기차량손해 담보 추가가 가능합니다. 그러나 자기부담금 가입금액에 따라 인수가 불가한 경우도 발생할 수 있으므로 반드시 계약담당자에게 인수 가능 여부를 확인하여야 합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "의무보험 (대인배상Ⅰ,대물배상) 미가입시 과태료 부과 기준에 대해 알고 싶습니다.",
    "content": "2005년2월22일부로 대물배상보험가입이 의무화됨에 따라, 자동차보유자는 책임보험(대인배상I) 및 대물배상보험을 반드시 가입하여야 하며(「자동차 손해배상보장법」 제5조), 미(지연)가입 시에는 과태료가 부과됩니다.(동법 제40조 제3항 제1호)\n· 자가용자동차- 가입하지 아니한 기간이 10일 이내인때 : 1만5천원, 10일을 초과한때 : 1만5천원에 11일째부터 기산하여 매 1일당 6천원을 가산한 금액. 다만, 과태료의 총액은 자동차 1대당 90만원을 초과하지 못합니다.\n· 사업용 자동차- 가입하지 아니한 기간이 10일 이내인때 : 3만5천원, 10일을 초과한때 : 3만5천원에 11일째 부터 기산하여 매 1일당 1만원을 가산한 금액.다만, 과태료의 총액은 자동차 1대당 130만원을 초과하지 못합니다.\n· 이륜차- 가입하지 아니한 기간이 10일 이내인때 : 9천원, 10일을 초과한때 : 9천원에 11일째부터 기산하여 매 1일당 1800원을 가산한 금액. 다만, 과태료의 총액은 이륜차 1대당 30만원을 초과하지 못합니다.\n※ 사업용의 경우 대부분의 차량이 책임보험 및 대물배상보험은 물론 대인배상Ⅱ를 추가로 가입하여야 합니다.(미가입시 과태료 대상)"
  },
  {
    "subject": "여행/레저",
    "question": "여행보험 담보 중 휴대품 손해(분실제외)는 보상하는 한도가 있습니까?",
    "content": "휴대품 손해(분실제외)는 1회의 사고에 대하여 보험증권에 기재된 자기부담금을 공제한 금액을 보상합니다. 이때 휴대품의 1개 또는 1조, 1쌍에 대한 보험금은 20만원을 한도로 합니다."
  },
  {
    "subject": "질병/상해",
    "question": "약관상 의료기관이라 함은 구체적으로 어떤 시설을 말하는 건가요?",
    "content": "「의료법」 제3조 2항에 의한 종합병원, 병원, 치과병원, 한방병원, 요양병원, 의원, 치과의원, 한의원 및 조산원 등을 말하며 일정인원의 환자수용과 해당규모의 시설 및 의사가 의료행위를 할 수 있는것을 말합니다."
  },
  {
    "subject": "자동차",
    "question": "보험처리 도중에 가지급보험금을 받을 수 있나요?",
    "content": "피보험자 또는 손해배상청구권자가 가지급보험금을 청구한 경우 교통사고처리특례법 등에 의거 자동차보험 약관에 따라 보상할 금액의 한도안에서 가지급보험금을 지급합니다.(단, 자기신체사고 및 자기차량손해의 경우는 동 약관에 명시된 보상액의 50%를 한도로 지급합니다) 피보험자 또는 손해배상청구권자가 청구한 가지급보험금을 지급받은 경우 동 금액은 향후 지급될 보험금에서 공제되나 최종 보험금 결정에는 영향을 미치지 아니합니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "휴대전화 본인인증 시, 자꾸 제 이름이 실명이 아니라고 합니다.",
    "content": "현대해상의 인터넷인증 서비스는 SCI평가정보의 실명 정보를 사용합니다.\n따라서, SCI평가정보(주)에서 보유한 데이터 베이스에 고객님의 정보가 등록되어 있지 않거나, 잘못 등록되어 있는 경우입니다.\n본인의 실명임에도 불구하고 정보가 일치하지 않는다고 나타나는 경우는, SCI평가정보의 SIREN24고객센터 (http://www.siren24.com/sse/jsp/sse01s_j09.jsp)로 실명 확인에 필요한 정보를 접수하여 주시거나, 팩스(02-3449-1678) 혹은 이메일(credit@siren24.com)으로 증빙서류 (실명확인 신청양식: 주민등록증, 운전면허증, 여권, 의료보험증 등 첨부)를 보내주시면, 개인신용정보 DB를 SCI평가정보에서 수정하여, 이후 정상적인 서비스 이용이 가능하실 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "기존 보험 가입자가 10인이하 승용차를 추가 구입하여 보험가입할 경우 할인할증등급은 어떻게 되나요?",
    "content": "· 승용자동차로 차량을 추가하여 보험에 가입하는 경우, 가입하는 시점에 유효한 승용자동차 중 가장 낮은 할인할증등급을 적용 받을 수 있습니다.,\n· 자세한 상담은 현대해상 대표콜센터(1588-5656 / 다이렉트계약은 1577-1001) 또는 계약을 담당하고 있는 하이플래너어게 연락해 주시기 바랍니다."
  },
  {
    "subject": "담보대출",
    "question": "아파트 매매잔금 대출은 어떤 상품인가요?",
    "content": "아파트 구입자가 자금이 부족한 경우 대출을 받아 구입할 수 있도록 하는 상품입니다. 대출금은 근저당설정 및 소유권 이전과 동시에 매도자에게 직접 지급됨에 따라 매도자도 안심할 수 있는 상품입니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "이륜자동차보험을 계속해서 가입을 하였는데 자동차보험 가입시 보험가입경력으로 인정이 되나요?",
    "content": "네, 가능합니다.\n이륜자동차보험을 가입한 경력에 대해서 자동차보험 가입 시 보험가입경력으로 인정을 받을 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "보험회사에서 기준으로 하는 중고시세(차량가액)는 무엇을 기준으로 하는 건가요?",
    "content": "보험회사에서 차량가액 산정 시 기준으로 하는 것은 보험개발원에서 발행하는 차량기준가액표입니다. 이 가액표는 3개월 마다 발행되며, 년식에 따른 차량가액이 기재되어 있습니다.차량기준가액표상의 차량가액은 차량의 상태, 주행거리 등에 따라 다양한 시장거래가액의 평균치를 기준으로 책정됩니다. 자동차 시가가 기준가액표상의 가액과 현저한 차이가 있을 때에는 자동차매매계약서 또는 전문업소의 자동차시가 감정서 등 합리적이고 객관적인 증빙자료를 참고로 한 시가를 기준가액으로 합니다."
  },
  {
    "subject": "자동차",
    "question": "합의 후 후유증이 발생한 경우 보상 받을 수 있나요?",
    "content": "부상부위에 대한 충분한 치료를 받았음에도 불구하고 후유장해가 발생하는 경우 치료병원 주치의 또는 대학병원급 해당전문의에게 의학적 소견을 의뢰하여 본 사고와 상당인과관계가 있는 경우 다시 손해배상청구가 가능합니다."
  },
  {
    "subject": "이메일",
    "question": "다른 사람 이름으로 이메일이 옵니다.",
    "content": "회원가입시 고객님과 비슷한 이메일을 쓰시는 다른 고객님이 실수로 잘못 입력하는 경우가 있을 수 있습니다. 그런 경우 [고객지원센터 > 고객의소리 > 질문/건의] 메뉴에서 문의하시거나 또는 인터넷 콜센터(02-2116-1004)로 연락주시면 내용 확인 후 처리해드리겠습니다."
  },
  {
    "subject": "접속오류",
    "question": "키보드보안/방화벽 프로그램(nProtect Online Security (NOS)) 설치 오류 및 정상 작동이 되지 않습니다.",
    "content": "키보드보안/방화벽 프로그램(nProtect Online Security (NOS)) 설치 오류 및 관련 사항은 위즈베라 콜센터(070-4659-3607)로 문의하시거나, 위즈베라 홈페이지(www.wizvera.com) [Help Desk] 내용을 참고하시기 바랍니다."
  },
  {
    "subject": "자동차",
    "question": "안전벨트 미 착용시 지급보험금에서 일부를 공제한다는데 어떤 경우인가요?",
    "content": "안전벨트 미착용 사고안전벨트를 착용치 않고 탑승 중 사고가 야기되면 크게 부상을 당하게 됩니다.\n대인배상으로 처리받는경우에는 안전벨트 미착용시 탑승좌석 구분없이 치료비를 포함한 총 손해배상금에서 공제하며 안전벨트미착용과 손해액확대간에 인과관계가 있을 경우에 적용하며 그 정도가 클수록 많이 공제합니다.\n자기신체사고의 경우에는 안전벨트미착용 공제를 하지 않습니다."
  },
  {
    "subject": "자동차",
    "question": "피해자가 금액을 과다하게 요구하여 형사합의를 할 수 없는데 어떻게 해야 되나요?",
    "content": "법원에 자신이 합의가능한 금액을 공탁하는 방법이 있습니다. 합의의 효력에는 미치지 못하지만 준합의제도 입니다. 자세한 공탁의 방법과 절차는 법원공탁계에 문의하시기 바랍니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "태풍으로 인해 건물과 내부시설 및 동산이 침수되는 피해를 입었습니다 보상 받을 수 있나요?",
    "content": "풍수재위험 보장 특별약관에 가입한 경우 태풍으로 보험의 목적에 생긴 손해를 보상합니다. 다만, 단순히 바람, 비가 들어옴으로써 생긴 손해는 보상하지 않습니다. 그러나 보험의 목적인 건물 또는 보험의 목적이 들어있는 건물이 풍재 또는 수재로 직접 파손되어 보험의 목적에 생긴 손해는 보상합니다. 회사는 1사고당 50만 원의 자기부담금을 공제하고 화재보험 보통약관에 따라 보상합니다. (다만, 특수건물 풍수재위험 보장 특별약관의 경우 자기부담금 항목이 없습니다.)"
  },
  {
    "subject": "회원가입/로그인",
    "question": "휴대전화 본인인증을 하려는데 인증번호가 오지 않습니다. 인증 시간(3분)은 계속해서 흐르는데, 왜 인증번호가 오지 않나요 ?",
    "content": "먼저 불편을 드려 죄송합니다.\n현대해상 홈페이지, 모바일웹, 모바일앱의 휴대전화 본인인증 서비스는 'SCI평가정보(서울신용평가정보)'의 휴대전화 인증 솔루션을 사용하고 있습니다.\n만약, 고객님께서 인증번호를 요청하신 뒤, 시간(3분)이 계속 흐르고 있다면, 저희 쪽이 아닌 SCI 평가정보로의 문의가 필요합니다. SCI평가정보의 고객센터 전화번호는 '1577-1006'입니다.\n1) 만약, SCI 평가정보의 문의 이후에도 진전이 없으시다면, 고객님께서 사용하시는 통신사에 문의하셔야 합니다.\n2) 만약, SKT를 사용하시는 고객님의 경우, 'PASS'앱을 설치하셨다면 휴대전화 문자메시지가 아닌 앱 PUSH로 인증번호를 안내하오니 확인 부탁 드리겠습니다.\n3) 1577-1006 번호가 혹시 수신차단(스팸설정)되어 있는지 확인 부탁드립니다."
  },
  {
    "subject": "접속오류",
    "question": "공동인증서 보안프로그램(WizIN-Defino G3) 설치 오류 및 정상 작동이 되지 않습니다.",
    "content": "공동인증서 보안프로그램(WizIN-Defino G3) 설치 오류 및 관련 사항은 위즈베라 콜센터(070-4659-3607)로 문의하시거나, 위즈베라 홈페이지(www.wizvera.com) [Help Desk] 내용을 참고하시기 바랍니다."
  },
  {
    "subject": "계약조회/변경",
    "question": "작년에 등록한 주행거리를 확인하고 싶은데 어디에서 확인이 가능한가요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차보험 계약변경 > 특약사진 등록/조회] 메뉴에서 조회하실 수 있습니다."
  },
  {
    "subject": "기업보험",
    "question": "적하보험을 가입시 반드시 고지해야 할 사항은 무엇인가요?",
    "content": "아래 여섯 가지 사항을 반드시 고지해야 합니다.\n1. 보험목적물 (화물명, 상세내역)\n2. 보험가입금액 (화물의 인보이스 금액)\n3. 운송구간 (출도착지)\n4. 운송용구 (항공기 또는 선박)\n5. 포장방법\n6. 운송개시일"
  },
  {
    "subject": "계약조회/변경",
    "question": "홈페이지를 통해 자동차특약 사진 등록을 완료 했는데, 잘 되었는지 어디서 확인하면 되나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 자동차보험 계약변경 > 특약사진 등록/조회] 메뉴에서 조회하실 수 있습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "시설, 집기비품, 가재도구는 어떻게 다른가요?",
    "content": "· 시설- 건물의 주 사용용도 및 각종 영업행위에 적합하도록 건물 골조의 벽, 천정, 바닥 등에 치장 설치하는 내외부 마감재나 조명시설 및 부대시설로서 건물의 구조체에 영향을 미치지 않고 재설치가 가능한 것을 의미합니다.\n· 집기비품 - 영업용 집기비품의 준말로, 일반적으로 직업사의 필요에서 사용 또는 소지되는 것으로 점포나 사무소에 소재하는 것을 의미합니다.\n· 가재 - 개인의 가정생활용구로서 소유하고 있는 가구, 의류, 침구류, 연료, 기타 가정생황에 필요한 일체의 물품을 포괄적으로 통칭합니다."
  },
  {
    "subject": "자동차",
    "question": "사고 후 버스 이용이 불편한데 보험 약관에 렌트가 가능한지 궁금함니다.",
    "content": "피해 차량을 사고로 인하여 수리하는 동안 동급의 차량으로 렌트가 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "경미한 접촉사고로 현장에서 연락처를 주고 헤어졌는데 연락이 안 올 경우 경찰서에 신고해야 하나요?",
    "content": "대부분 피해자측의 사정으로 연락이 늦은 경우가 대부분이나, 간혹 경찰서 미신고를 이유로 무리한 요구를 하는 경우도 있습니다. 그러나 경찰서에 신고가 되지 않았되더라도 불이익은 없으니 신고하지 않으셔도 됩니다. 다만, 추후 상대방이 연락처를 받지 않았다며 뺑소니사고를 주장할 수 있으므로 먼저 연락을 해보시거나, 사고지역 관할 지구대에 사고발생사실을 통지해 두시는 것이 좋습니다."
  },
  {
    "subject": "자동차",
    "question": "작업중 자동차사고로 부상하여 현재 산재로 처리중인데 자동차보험 청구도 가능한가요?",
    "content": "자동차사고로 부상당한 경우 자동차보험의 자기신체사고, 대인배상 I,II 담보에서 보상을 하고 있습니다. 피보험자의 경우 자기신체사고담보 청구가 가능합니다. 타인의 경우 대인배상 I,II 에서 보상이 가능하나 근로복지공단으로부터 보상받은 손해에 대해 중복보상은 되지 않습니다. (산재에서 우선 처리된 경우 공단에서 자동차보험으로 구상권 행사)\n다만, 대인배상II 에서 다음에 해당하는 사람이 죽거나 다친 경우에는 보상하지 않습니다.(대인배상 I은 보상)\n1. 배상책임의무가 있는 피보험자의 피용자로서 산업재해보상보험법에 의한 재해보상을 받을수 있는 사람 2. 피보험자동차가 피보험자의 사용자의 업무에 사용되는 경우 그 사용자의 업무에 종사중인 다른 피용자로서 산업재해보상보험법에 의한 재해보상을 받을 수 있는 사람\n단, 그 사람이 입은 손해가 같은 법에 의한 보상범위를 넘어서는 경우 그 초과손해를 보상합니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "완전판매가 무엇인가요?",
    "content": "완전판매란 보험계약 체결시 3대 기본지키기(자필서명, 쳥약서 부본전달 및 주요 내용 설명)가 정상적으로 이루어진건을 의미합니다. 아직 계약체결 전 단계라면, 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 계약 체결/관리 > 계약체결을 위한 전자서명] 메뉴를 이용하시면 보다 편리하게 자필서명 및 청약서 부본을 확인하실 수 있으며 계약관련 주요 내용들에 대해 직접 확인하실 수 있습니다.\n(단, 장기보험은 PC에서만 가능)"
  },
  {
    "subject": "자동차/운전자",
    "question": "약정주행거리에 관계없이 실주행거리에 대해 구간별 할인이 되는건가요?",
    "content": "네 약정주행거리가 3,000km 인데 실제 연간주행거리 또는 연환산주행거리가 4,500km 라면, 5,000km 이하 기준의 할인율이 적용됩니다."
  },
  {
    "subject": "자동차",
    "question": "추돌사고가 발생하였습니다.어떻게 하나요?",
    "content": "통상 안전거리를 확보하지 않은 추돌 차량의 과실이 많습니다. 다만, 선행차량이 이유없이 또는 택시 등이 승객 승하차를 위해 급정거를 하여 사고가 발생하였다면 선행차량에도 10~30%까지 과실이 발생할 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "의무보험만 가입했는데 임의보험을 추가로 가입하려고 합니다.어떻게 하면 되나요?",
    "content": "의무보험에 임의보험(대인배상II, 대물배상, 자기신체사고, 무보험차상해, 자기차량손해)의 추가가 가능합니다. 이러한 경우 계약자의 배서요청서 자필확인 및 인수승인 여부의 절차가 필요하며, 남은 보험기간에 대한 추가 보험료 납부를 통하여 임의보험을 추가할 수 있습니다. 단, 책임개시시간은 임의보험 추가일의 24시부터 입니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "여행 중 교통사고로 자동차 보험 처리를 받았는데 국내여행보험에서 의료비 보상을 받을 수 있나요?",
    "content": "자동차보험에서 보상받는 의료비는 보상하지 않는 손해에 해당됩니다."
  },
  {
    "subject": "자동차",
    "question": "고장손해도 보상이 되나요?",
    "content": "차량이 노후화로 인하여 일부 부속품의 고장손해는 보상처리가 되지 않습니다.이는 우연한 외래의 사고와 직접 관련이 없는 손해에 해당되기 때문입니다."
  },
  {
    "subject": "자동차",
    "question": "부상정도가 경미한데도 경찰서에 신고하여야 합니까?",
    "content": "반드시 경찰서에 신고하셔야 하는 것은 아니며 경미한 사고는 자동차 종합보험에 가입하셨다면 보험회사에 사고접수하여 처리받을 수 있습니다.\n하지만 가벼운 부상으로 피해자가 아무 이상이 없다고 하여 피해자의 말만 믿고 '설마 괜찮겠지'하며 그냥 지나친 후에, 피해자가 진단서 등을 첨부하여 경찰서에 신고하게 되면 가해자는 피해자 구호조치 위반 및 신고의무 불이행으로 도로교통법, 교통사고처리특례법 위반뿐 아니라 자칫 잘못하면 뺑소니 차량으로 처벌을 받게 되는 수도 있습니다. 따라서, 향후에 발생할지도 모를 사태에 대비하여 다음과 같은 조치를 하는 것이 바람직합니다.\n※ 부득히 하게 경찰서 신고를 못하는 경우는\n1. 피해자로부터 다친 곳이 없다는 확인서를 받아 놓던가,\n2. 피해자를 인근 병원으로 데려가 X-Ray 촬영 등을 하여 이상이 없다는 의사의 소견서를 받아 두던가,\n3. 피해자도 가버리고 목격자도 없는 등 여의치 않을 경우에는 관할 경찰관서에 신고하고 신고 받은 경관의 이름 및 신고일자 등을 메모하여 둡니다."
  },
  {
    "subject": "자동차",
    "question": "차량이 전손된 경우도 자기 부담금을 꼭 내야 하나요?",
    "content": "차량의 전손이나 도난시에는 자기부담금을 내지 않으셔도 됩니다."
  },
  {
    "subject": "여행/레저",
    "question": "유럽 여행 중 방문 기재된 도시나 국가에서만 보상이 가능한가요?",
    "content": "해외여행보험은 외교부 여행경보제도(http://www.0404.go.kr)를 준용하여 여행 지역이 적색경보(철수권고), 흑색경보(여행금지), 특별여행주의보(철수권고), 특별여행경보(즉시대피)에 해당하는 경우 해외여행보험에서 보상하지 않습니다.\n그 이외의 지역으로 여행갈 경우 보상이 가능합니다.\n해외장기체류보험도 외교부 여행경보제도를 준용하여 여행지역에 제한이 있으며, 해외여행보험과 달리 가입시 선택한 국가만 보상합니다.\n다만 외교부 여행경보제도에 해당하지 않는 국가라면 일시적으로 유럽 인접국가에 내방할 경우 보상 가능합니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "현대해상도 공동인증서를 발급하나요?",
    "content": "현대해상은 공동인증서 발급 기관이 아닙니다. 공동인증서 발급 가능한 곳은 은행 및 증권사로 공동인증서를 소지 하시지 않으셨다면 먼저 거래중인 은행 및 증권사에서 공동인증서를 발급 받으신 후 사용하시면 됩니다.\n※ 주의하실 점\n1. 공동인증서 발급 받을때 적으셨던 비밀번호로 본인확인을 해주셔야 합니다.\n2. 한 PC에 여러 사람의 공동인증서가 저장되어 있을 경우 본인 공동인증서를 찾으신 후 확인을 하시기 바랍니다.\n3. 공동인증서 비밀번호 분실 시 발급 받으신 은행 및 증권사로 문의하시기 바랍니다."
  },
  {
    "subject": "질병/상해",
    "question": "장기보험은 보험가입 즉시부터 보장을 받을 수 있나요?",
    "content": "2009년 10월 이전 계약은 보험증권에 기재된 보험기간의 첫날 오후 4시에 시작하여 마지막날 오후 4시에 보장이 종료됩니다.\n2009년 10월 이후 계약부터 1회 보험료를 받은 떄부터 보장을 받을수 있습니다.\n단, 계약자의 귀책 사유로 보험료 납입 및 승인이 불가능한 경우에는 1회 보험료를 받았더라도 보장개시가 안될 수 있습니다."
  },
  {
    "subject": "질병/상해",
    "question": "강력범죄위로금 지급기준이 어떻게 되나요?",
    "content": "강력범죄위로금 지급기준은 피보험자가 살인죄(「형법」 24장), 상해와 폭행의 죄(「형법」 25장), 강간죄(「형법」 32장), 강도죄(「형법」 38장), 「폭력행위 등 처벌에 관한 법률」에 정한 폭력 등의 죄에서 정하는 강력범죄에 의해 사망하거나 1개월을 초과하는 의사의 치료를 요하는 신체상해을 입은 경우에 강력범죄위로금이 지급됩니다."
  },
  {
    "subject": "화재/재물",
    "question": "화재보험과 임차자배상책임보장의 차이점은 무엇인가요?",
    "content": "'임차자배상책임의 경우 약관상 화재로 인하여 없어지거나 망가짐으로써 그 부동산에 대하여 정당한 권리를 가진 자에게 법률상의 손해배상책임을 부담하므로써 입은 손해를 보상하여 드립니다.' 라고 규정되어 있는 바 화재로 임차인이 소유주에게 배상책임이 발생하는 경우에 보상이 되고 있습니다.\n한편 화재보험의 경우는 화재로 인한 손해는 면책사유가 아닌 이상 배상책임 발생여부를 따지지 아니하고 보상을 합니다."
  },
  {
    "subject": "질병/상해",
    "question": "출생전후기라 함은 어느 시기를 말하는 건가요?",
    "content": "출생전후기라 함은 임신 28주부터 생후 1주 사이의 기간을 말합니다."
  },
  {
    "subject": "질병/상해",
    "question": "대중교통이용중 교통상해시에 보상을 받는 담보가 있습니다. 대중교통에 해당하는 교통승용구에는 어떤것들이 있나요?",
    "content": "대중교통이용중이라함은 대중교통에 탑승중이거나 대중교통을 이용을 위해 승강장 내 대기 중이거나 대중교통수단에 승하차 하던 중에 일어난 사고를 담보하며, 대중교통운전의 경우는 보상하지 아니합니다. 대중교통수단에는 여객수송용항공가, 여객수송용 지하철/전철, 기차, 「여객자동차운수사업법」 시행령 제3조에서 규정한 시내버스, 농어촌버스, 마을버스, 시외버스, 고속버스(전세버스 제외), 일반택시, 개인택시(렌터카 제외)를 이용하던 중에 발생한 사고를 담보합니다."
  },
  {
    "subject": "질병/상해",
    "question": "중대한질병치료비담보 가입 후 90일 경과하기 전에 중대한 암에 해당하는 진단을 받으면 보상이 안되는데, 향후 중대한 암 이외에 중대한 질병이 진단되면 그 때에는 보상이 가능한가요?",
    "content": "중대한질병치료비담보 가입 후 90일 이전에 중대한암으로 진단되면 중대한질병치료비 담보가 무효가 됩니다. 따라서, 가입 후 90일 이전에 중대한 암으로 진단을 받은 이 후 다른 중대한급성심근경색이나 중대한뇌졸중 등의 중대한질병으로 진단되더라도 보상은 되지 않습니다."
  },
  {
    "subject": "질병/상해",
    "question": "횡단보도 위반 피해자 사망 사고 시 중상해 교통사고처리지원금 담보만 가입된 경우에도 보상 청구가 가능한가요?",
    "content": "중상해 교통사고처리지원금 담보는 피해자 사망이 포함되지 않고 중과실에서 제외되기 때문에, 횡단보도 위반 피해자 사망 사고 시 중상해 교통사고처리지원금 담보만 가입 된 경우에는 보상 청구가 불가합니다."
  },
  {
    "subject": "화재/재물",
    "question": "건물주가 건물에 대한 화재보험에 가입하였을때 임차인이 보험에 가입할 필요가 있습니까?",
    "content": "건물주의 화재보험 가입은 본인 재산을 보호하기 위하여 가입하는 것으로 화재로 인한 피해를 보상 받게 됩니다. 그러나 화재의 손해를 보상하는 보험회사는 계약자인 건물주를 대신하여 그 상실된 재산의 복구에 힘쓰는 것이지 계약자가 아닌 다른 사람에 대한 보험혜택을 주고자 하는 것은 아닙니다. 다시 말해, 세입자는 화재사고 발생시 임대차계약(임대기간 만료후 건물을 원상복구 반환의무)에 의해 건물주에 대한 배상책임을 부담해야 합니다. 또, 세입자 소유의 가재도구에 대한 피해는 보상을 받을 수 없으므로 세입자도 보험에 가입하기를 권장합니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "수영장,스키장 등에서 어떤 행위를 하다 다치는 경우 시설관리자에게 손해배상 청구를 할 수 있나요?",
    "content": "피보험자의 책임있는 과실로 소유,사용, 또는 관리하는 시설 및 그 시설에 용도에 따른 업무의 수행으로 생긴 우연한 사고를 보상합니다.\n이용객이 어떤 행위를 하다 다치는 경우 정확한 사고 내용에 따라 배상을 받을 수도 있고 받지 못할 수도 있습니다. 수영장,목욕탕등 시설에서 보상을 받으려면 시설상의 하자가 있거나 관리 부주의가 확인되어야 합니다."
  },
  {
    "subject": "질병/상해",
    "question": "범죄 행위 중 발생한 상해의료비는 보상 가능한가요?",
    "content": "범죄행위중 발생한 상해의료비는 보상 되지 않습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "장해등급을 가지고 있는데 운전자보험 가입이 가능한 가요?",
    "content": "장해등급을 가지고 계시다고 하여 현대해상의 장기보험 가입이 제한되지는 않습니다."
  },
  {
    "subject": "질병/상해",
    "question": "특정여가활동에 어떤 것들이 포함되어 있는지요?",
    "content": "특정여가활동은 약관에 정의되어 있습니다. ① 테니스, 탁구, 배드민턴, 골프, 볼링, 수영, 에어로빅을 그 목적의 스포츠 시설(전용시설 또는 그 스포츠를 하기 위한 설비가 있는 병용시설. 단,주택은 제외)내에서 하는 동안, 또는 그 스포츠를 하기 위하여 스포츠 시설 내에서 착·탈의, 휴식, 준비운동을 하는 동안 ② 게이트볼(시합 또는 5인 이상이 연습하는 경우에 한합니다)을 하는 동안 ③ 낚시(직업적인 물고기 잡이는 제외합니다)를 하는 동안 ④ 유료시설에 관객 또는 입장객으로 있는 동안. 단, 무료개방되는 경우는 제외 가. 영화관, 콘서트홀, 스포츠 관람시설, 극장, 연예장 등의 시설 나. 유원지, 레저랜드 또는 동물원, 식물원, 미술관, 박물관 기타 이와 유사한 시설 ⑤ 숙박을 동반한 여행목적을 갖고 보험증권에 기재된 주소지를 출발하여 당해 주소지에 도착할 때까지의 여행을 하는 동안. 단, 업무출장 및 업무목적을 병행하고 있는 여행은 제외."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "질권은 무엇인가요?",
    "content": "질권은 채권자가 채권의 담보로서 채무자 또는 제 3자로부터 받은 담보물건을 말합니다. 예를 들어 건물을 담보로 은행에 대출(채무)을 받은 경우 담보잡힌 건물이 질권의 대상이 되고, 은행은 질권자가 됩니다.(질권설정)"
  },
  {
    "subject": "자동차",
    "question": "교통사고가해자가 보험회사에 통보하지 않을 경우 피해자가 직접 할 수는 없는건가요?",
    "content": "경찰서에 사고 신고를 하여 \"교통사고 사실확인원\"을 발급받으시고, 진단서등 피해사항을 첨부하여 피해자가 보험사에 직접 청구할 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "외국에 나갔다 들어온 경우 기존 계약의 할인할증등급은 언제까지 적용받을 수 있나요?",
    "content": "외국체류 기간에 대해서는 유효기간 산정시 제외됩니다.\n외국에 출국하기 전에 가입한 자동차보험의 만료일과 국내에 입국하여 보험을 가입하고자 하는 일자까지의 기간 중 국내에 체류한 일자를 모두 합산(외국체류 기간 제외)하여 출국하기 전에 가입한 자동차보험의 만료일로부터 1개월 이내에 갱신할 때에는 해당 갱신계약 적용등급을, 1개월 초과 3년 이내에 갱신할 때에는 전계약적용등급을, 3년을 초과한 경우에는 기본등급을 적용합니다."
  },
  {
    "subject": "질병/상해",
    "question": "자동차보험 사고처리 후, 장기보험과 연계되어 보상이 가능한가요?",
    "content": "자동차보험으로 사고 종결처리가 되면, 장기보험에 해당사항이 있는 경우, 연계되서 보상접수 및 심사진행 가능합니다. 해당 담보에 따라 추가 보완서류를 요청드릴 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "본인 소유차량을 다른 사람 명의로 보험가입 후 사고발생시 보상처리가 가능합니까?",
    "content": "- 보험료 면탈 목적(즉,기존에 차주에게 사고가 있어 할증된 보험료를 회피하기 위한 목적)으로 고의로 다른 사람 명의로 계약 체결시는 보험처리가 불가합니다.\n- 보험료 면탁 목적이 아닌 단순 착오 또는 선의로 계약을 잘못 체결한 경우는 보험처리는 가능하지만 빠른 시일내 실제 차주로 기명피보험자를 변경하시고 보험료 차액 발생시 차액보험료를 납부하셔야 합니다."
  },
  {
    "subject": "자동차",
    "question": "날아온 물체에 의해 유리가 파손된 경우 보상을 받을수 있나요?",
    "content": "도로 주행중 날아온 물체에 의해 유리 또는 차량의 외부에 흠이 발생한 경우 보상처리가 됩니다. 단, 날아온 물체의 주체(가해자)가 확인된 경우에는 직접 피해보상을 요구할 수도 있습니다.\n아울러, 도로에 떨어져 있는 돌이나 플라스틱 등 물체을 밟고 지나가는데, 튕겨서 후속하던 차량 유리창이 파손된 경우에도 보상처리가 됩니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "보험가입하고 난 후 현대해상에서 확인전화가 오던데 왜 그런건가요?",
    "content": "보험가입 이후 15일 이내에 모니터링을 통해 가입하신 계약의 완전판매 준수여부를 확인하는 완전판매 모니터링 제도가 있으며, 콜센터 발신번호는 (02)1577-3223 입니다. 전화를 받지 못하시거나, 해당 전화통화가 번거로우실 경우에는 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [인터넷창구 > 계약 체결/관리 > 완전판매 e모니터링] 메뉴에서 직접 업무를 처리하실 수 있습니다."
  },
  {
    "subject": "화재/재물",
    "question": "화재보험 가입 시 보험료 결정요소는 무엇인가요?",
    "content": "건물의 용도와 입주상황, 사용현황, 건물구조, 주요업종 등의 요소를 판단하여 보험료를 결정하고 있습니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "여행 중 배낭을 택시에 두고 내렸습니다. 여행보험에서 보상이 가능한 지요?",
    "content": "단순 분실의 경우 보상하지 않는 손해에 해당됩니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "아파트 세입자도 화재보험 가입이 가능한가요? 또 집주인에 어떠한 동의가 필요한지 알려주세요",
    "content": "세입자도 화재보험 가입 가능합니다. 「상법」 제639조(타인을 위한 보험)에 의거 보험계약자는 위임을 받거나 위임을 받지 아니하고 특정 또는 불특정의 타인을 위하여 보험계약을 체결할 수 있습니다. 그러나 손해보험계약의 경우에 그 타인의 위임이 없는 때에는 보험계약자는 이를 보험자에게 고지하여야 하고, 그 고지가 없는 때에는 타인이 그 보험계약이 체결된 사실을 알지 못하였다는 사유로 보험자에게 대항하지 못합니다.\""
  },
  {
    "subject": "질병/상해",
    "question": "운전자용과 비운전자용의 보장내용은 어떻게 다른 건가요?",
    "content": "운전자용은 운전중, 탑승중, 보행중을 모두 포함하지만, 비운전자용은 운전중 발생한 사고는 보상하지 않습니다."
  },
  {
    "subject": "여행/레저",
    "question": "인터넷으로 보험상품 가입하는 방법을 알려주세요.",
    "content": "현대해상 다이렉트 홈페이지( https://direct.hi.co.kr)나 다이렉트 모바일에서 해외여행보험, 국내여행보험 가입 등이 가능합니다."
  },
  {
    "subject": "여행/레저",
    "question": "국내여행을 가입했는데 여행지가 변경된 경우 보상 받을 수 있나요?",
    "content": "국내여행보험의 경우 여행지가 변경되어도 보상 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "쌍방과실 사고시 현금으로 처리가 가능한가요?",
    "content": "쌍방 과실 사고인 경우 사고차량 두대의 차량수리비 합계에서 본인 과실부분에 해당하는 금액은 본인이 부담하셔야 합니다.◎ 이럴 경우 각각 부담하는 차량 수리비가 비슷하다면 각자 처리하는 것도 좋은 방법입니다. 그러나, 저희 회사에 사고접수 후 담당자로부터 안내를 받으시는 것이 더 좋은 방법이 될 것입니다."
  },
  {
    "subject": "자동차",
    "question": "임시운행 면허증을 가진자가 혼자 자동차를 운전하여 사고가 발생한 경우 무면허에 해당하나요?",
    "content": "이런 경우에는 도로교통법 제 78조 제2항에 따라 의무사항(2년이상자 동승)을 위반하였으므로 면허가 취소됩니다. 그러나 무면허 운전으로 처리되지는 않습니다.\n※ 연습운전면허는 도로교통법 시행규칙 제68조 제2항에 의해 지방경찰청장의 운전면허 중 한 종류로 인정되고 있습니다."
  },
  {
    "subject": "자동차",
    "question": "부상에 대한 위자료 산정기준은 어떻게 되나요?",
    "content": "자동차손해배상보장법 시행령에 의거 진단서의 병명에 따라 1-14급까지 상해급수를 분류하며, 그에 따라 위자료가 산정됩니다."
  },
  {
    "subject": "자동차",
    "question": "사고현장에서의 사고처리 방법에 대해 알고 싶습니다.",
    "content": "사고현장 촬영, 사고상태표시, 목격자 확보 등의 조치를 취하여 사고증거물을 확보하거나, 경찰서에 사고신고를 하여 처리하는 방법이 있으며, 또한 현대해상 하이카 현장출동서비스에 현장출동을 요청하여 사고처리를 의뢰할 수 있습니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "아이폰의 Face ID로는 모바일 로그인이 불가능한가요?",
    "content": "현대해상 모바일앱에서 간편인증서를 발급받으시면 아이폰 Face ID로도 로그인이 가능합니다.\n현대해상 모바일앱에서 로그인 후, [고객지원센터 > 인증센터 > 간편인증서 발급/관리] 메뉴에서 간편인증서 발급 및 생체 정보 등록 후 이용 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "사고차량 수리 후 발생한 격락손해도 보상이 되나요?",
    "content": "사고로 인한 자동차(출고후 2년 이하인 자동차에 한함)의 수리비용이 사고직전 자동차 가액의 20%를 초과하나는 경우 출고후 1년 이하인 자동차는 수리비용의 15%를 지급하고 출고후 1년초과 ~2년 이하인 자동차는 수리비용의 10%를 지급합니다."
  },
  {
    "subject": "화재/재물",
    "question": "화재보험의 가입대상은 어떻게 되나요?",
    "content": "▶ 건물,기계,시설,집기비품,동산,가재도구 등 일체의 유형의 재산\n▶ 용도에 따라 주택,일반, 공장의 3가지 물건으로 구분하여 가입하실 수 있습니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "외국인(한국거주 교포 포함)은 회원에 가입할 수 없나요?",
    "content": "회원가입을 위해서는 외국인 등록번호가 신용평가기관에 등록되어 있어야 실명확인 단계에서 인증이 정상적으로 이루어 집니다. 실명등록은 서울신용평가정보(주) 개인실명등록센터(1577-1006)를 통해 신청하시면 됩니다.\n▷ 서울신용평가정보(주) 개인실명등록센터 바로가기"
  },
  {
    "subject": "계약 체결/관리",
    "question": "보험가입 할때 자필서명을 배우자(타인)가 대신 한 경우 어떤 불이익 있나요?",
    "content": "청약서류(청약서, 상품설명서, 의료비 조회 동의서 등)에는 계약자와 피보험자가 각각 직접 자필서명(전자서명 포함)을 하셔야 합니다. 자필서명하지 않았을 경우 보험금 지급이 거절되거나 계약이 무효처리 될 수도 있습니다. 반드시 계약자, 피보험자가 모두 직접 자필서명 또는 날인하셔야 합니다."
  },
  {
    "subject": "담보대출",
    "question": "임대아파트보증금 담보대출은 어떤 상품인가요?",
    "content": "국가 또는 지자체, LH,지방공사 및 민간임대주택사업자와 임대차계약을 체결한 임차인이 보증금반환채권을 담보로 '입주자금' 또는 '생활자금'목적으로 차입하는 대출상품입니다."
  },
  {
    "subject": "자동차",
    "question": "무보험자동차상해' 담보가 무엇이며, 어떤 것들을 보상 받을 수 있나요?",
    "content": "피보험자가 무보험자동차에 의하여 생긴사고로 죽거나 다쳤을 경우에 그 손해에 대하여 배상의무자가 있는 경우 가입금액(통상 피보험자 1인당 2억원)을 한도로 약관의 규정에 따라 보상받을 수 있으며, 대인배상Ⅱ 보험금 지급기준에 의거 산출한 금액을 보상해 드립니다. 단, 다음 각호에 해당하는 금액을 공제한 액수로 합니다.\n◈ 공제되는 금액\n1. 대인배상Ⅰ(책임공제 및 정부보장사업을 포함) 에 의하여 지급될 수 있는 금액\n2. 자기신체사고로 지급될 수 있는 금액 (단,자기신체사고 보험금의 청구를 포기한 경우는 공제하지 않음)\n3. 배상의무자(가해자)가 가입한 대인배상Ⅱ나 공제계약에 의하여 지급될 수 있는 금액\n4. 피보험자가 배상의무자로부터 이미 지급받은 손해배상액(형사합의금포함)\n5. 공무원연금법,산재보험법등 배상의무자가 아닌 제3자가 부담할 금액으로 피보험자가 이미 지급받은 금액 따라서 상대차량이 책임보험조차 가입하지 않았다면 우선 정부보장사업으로 책임한도액만큼 처리 받은 후(당사에서 선처리 대행불가 ) 책임한도액 초과분부터 당사에서 처리 가능. 참고로 당사에서 무보험차상해담보로 지급한 금액은 가해자를 상대로 전액 구상금 청구를 합니다.\n◈ 보상 내역\n대인배상II와 동일하게 부상보험금(위자료,휴업손해액,기타손해배상금,치료관계비), 후유장해보험금(위자료,상실수익액,가정간호비), 사망보험금(위자료,장례비,상실수익액)이 지급됩니다."
  },
  {
    "subject": "자동차",
    "question": "피보험자의 어머니가 보행 중 뺑소니를 당한 경우 피보험자의 보험에서 처리 받을 수 있나요?",
    "content": "피보험자가 가입한 보험 계약에 무보험차상해 담보가 포함되어 있는 경우 보상처리 가능합니다"
  },
  {
    "subject": "자동차/운전자",
    "question": "차량 연식이 잘못 적용 되어 있네요.",
    "content": "자기차량손해 담보를 가입한 경우 차량 연식에 따라 보험료에 차이가 발생합니다. 따라서 자동차등록증 등 연식을 확인할 수 있는 증빙 서류를 첨부하여 보험개시일 기준으로 변경 요청을 하시고, 추징 또는 환급처리가 발생됩니다."
  },
  {
    "subject": "자동차",
    "question": "보험회사 통보 후 피해자가 소송을 제기했을 경우 어떻게 하면 되나요?",
    "content": "종합보험에 가입되어 있으신 경우에는 보험회사에서 소송을 대행하고 판결금액을 지급하게 되므로, 소송발생 사실을 보험사에 신속히 알려주셔야 합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "계약 체결시 개인용 임직원한정 특약 가입을 못했습니다. 소급해서 가입 가능한가요?",
    "content": "불가합니다.\n업무용차 비용 특례제도는 합리적 과세를 위해 가입한 특약을 기간 동안만 비용으로 인정하기 때문에 소급하여 특약 가입은 불가합니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "개인용 임직원 한정운전 특약의 임직원 범위가 모호합니다. 어떻게 구분해야 하나요?",
    "content": "예시: 보험설계사(개인사업자)가 임직원한정 특약에 가입한 경우 임직원의 범위\n1) 보험설계사 본인\n2) 보험설계사와 근로계약을 체결한 소속직원 (근로계약서로 확인 가능)\n3) 보험설계사와 계약 관계가 있는 보험대리점 직원이 보험설계사의 업무 수행시\n4) 보험설계사 차량 운전자 선발을 위한 면접을 위해 차량을 운전하는 지원자"
  },
  {
    "subject": "담보대출",
    "question": "약정한 기일 이내에 채무를 변제하지 아니한 자((구)신용불량자)가 되면 어떻게 되나요?",
    "content": "통상적으로 \"채무를 약정한 기일 내에 변제하지 아니한 자\"가 되면 은행연합회 연체 등 정보에 등재되어 여러 금융거래에 제한이 있을 수 있습니다. 신규대출 시 제한을 받게 되며, 현재의 대출금에 대해서도 조기상환을 독촉받음과 동시에, 금융회사로부터 채권회수를 위한 법적절차가 진행되어 재산상 불이익을 받을 수도 있습니다. 또한, 연체금을 모두 상환하여 등록사유가 해소된다 하더라도 일정기간 기록보존되어 금융거래제한이 지속될 수 있습니다."
  },
  {
    "subject": "담보대출",
    "question": "기한의 이익이란 무엇이고 기한의 이익이 상실되면 어떻게 되나요?",
    "content": "기한 이익은 채무의 이행기간(예를 들면 만기)이 아직 도래하지 아니함으로써 당사자(채무자)가 갖는 이익을 말하며 금융거래에서 채무자가 원칙적으로 채무변제기가 도래 할 때 까지 금융기관(현대해상)에 의해 채무를 강제적으로 상환 당하지 않는 이익을 의미 합니다. 기한의 이익이 상실되지 않는 한 금융기관(현대해상)은 채무자에게 채무 변제를 청구할수 없으나,반대로 기한의 이익을 상실하게 되면 채무 이행기간(대출금상환기일)이 도래하지 않았더라도 즉시 상환해야 하며, 금융기관은 적법한 절차를 통해 강제회수 할 수 있습니다. 기안의 이익이 상실되는 경우는 미리 여신거래 기본약관 상에 정해져 있으나 대개 부도가 난다든지, 다른채무를 연체시켜 채무를 약정한 기일 내에 변제하지 아니한 자로 등록된다든지, 담보물이 예금 등에 압류가 들어오는 등 채무를 이행하지 못할 위험이 있을 때 입니다. 그리고 기한의 이익이 발생하는 경우는 금융기관(은행,보험사)의 대출이 가장 대표적인 경우이나 기타 채권 채무 관계에도 적용이 됩니다."
  },
  {
    "subject": "화재/재물",
    "question": "주택화재보험을 가입하려 하는데, 어떻게 하면 되나요?",
    "content": "주택화재보험료 계산 및 가입은 현대해상 홈페이지, 모바일웹, 모바일앱의 [보험상품' > 화재/재물] 메뉴에서 보험상품 선택 후 가능하며, 가까운 현대해상 지점 또는 사업부를 통해서 안내받으실 수 있습니다"
  },
  {
    "subject": "자동차/운전자",
    "question": "권리 양도란 무엇인가요?",
    "content": "자동차보험에 가입한 피보험자가 보험기간 중에 피보험자동차를 양도한 후 해당 계약의 권리와 의무를 양수인에게 승계하고자 할 때 적용하는 배서입니다. 당연히 피보험자가 변경되므로 가입경력요율 및 할인할증율 등이 변경되며, 나이와 성별에 따라 보험료에 차이가 발생하므로 나머지 기간에 대한 추징 및 환급보험료가 발생할 수 있습니다. 권리양도 배서를 한 경우 양수인 명의의 단기계약이 되므로 만기 시 가입경력 및 할인할증율의 혜택을 받을 수 없으므로 권리양도 대신 양도인 명의의 기존 계약은 해지 하고, 양수인 명의로 신규계약을 체결하는 것이 유리할 수도 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "개인용 임직원한정특약은 보험기간 중간에 가입(배서) 가능한가요?",
    "content": "가능합니다. 다만, 특약 가입 이후에 기간에 한하여만 비용으로 인정받으실 수 있습니다."
  },
  {
    "subject": "화재/재물",
    "question": "현재 건물을 임대해서 사용하고 있는데 화재보험 가입이 가능한가요?",
    "content": "가능합니다. 세입자는 임대차계약에 따라 화재사고 발생시 건물주에 대한 배상책임이 발생되므로 보험에 가입하시기를 권장합니다."
  },
  {
    "subject": "이메일",
    "question": "보안메일이 열리지 않습니다.",
    "content": "보안메일이 열리지 않을경우 vestMail 설치 후 열람해주시기 바랍니다."
  },
  {
    "subject": "질병/상해",
    "question": "보험금 수령을 위한 위임장 양식이 별도로 있나요?",
    "content": "네~ 당사 위임장 양식이 있습니다.\n★ 경로 : 스마트발급센터 - 보험금청구 필요서류 - 기타 (청구 유형 선택 : 보험금수령 위임)"
  },
  {
    "subject": "회원가입/로그인",
    "question": "원하는 비밀번호가 따로 있는데 왜 입력이 안 되나요?",
    "content": "현대해상은 고객님의 소중한 정보 유출을 막기 위하여 금융감독원 「전자금융감독규정」 제 9조(비밀번호관리) ②항에 의거 비밀번호를 관리하고 있습니다. 고객님의 거래안정성과 감독기관의 규정 준수를 통해 회원님을 보호하고자 하는 취지이오니 불편하시더라도 협조해 주시면 감사하겠습니다.\n※ 금융감독원 「전자금융감독규정」 제 9조(비밀번호관리)\n②항 주민등록번호, 동일숫자, 연속숫자 등 제 3자가 쉽게 유추할 수 있는 비밀번호 등록 불가하며 일정횟수 이상 비밀번호입력 오류시 해당 비밀번호 거래 중지 및 본인 확인절차를 거쳐 비밀번호를 재부여케 할 것을 규정하고 있습니다."
  },
  {
    "subject": "자동차",
    "question": "소손해안심서비스가 무엇인가요?",
    "content": "소액사고인 경우 고객님을 대신하여 보상처리를 완료한 후 보험처리 할 의사가 없으시다면 지급된 보험금을 당사에 돌려주시면 보험처리를 하지 않은 것으로 되어 고객님께서는 계속 보험료 할인을 받을 수 있도록한 서비스입니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "집에 대한 화재보험 가입시, 집안의 가재도구도 보상이 되나요?",
    "content": "집안의 가재도구도 보험가입목적물에 포함을 시켜서 계약한 경우엔, 가액에 대한 가입금액의 비율만큼 손해액을 보상합니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "회원 탈퇴 예정 안내 메일을 받았는데요, 자동탈퇴이유는 무엇이고 현대해상 홈페이지, 앱 이용을 못하나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱 이용시 회원가입을 받고 있으며, 현대해상 홈페이지·모바일앱 이용약관 제7조(회원탈퇴 및 자격 상실 등)에 의거 3년간 로그인 이용이 없을 시 자동으로 회원탈퇴를 통해 고객정보를 보호하고 있습니다.\n해당 이메일을 받으신 후, 안내해드린 일자 내로 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인을 하시면 다시 회원연장이 됩니다.\n이메일에서 안내해드린 일자까지 로그인 이력이 없으시면 회원삭제 처리 됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "차량 2대를 소유하고 있는데 법률비용 지원 특약은 차량 1대만 가입하면 되나요?",
    "content": "A, B 차량 2대를 소유하고 있는데 A차량만 법률비용 지원 특약 가입한 경우\nB차량 운전 중 사고시 법률비용 지원 특약 보험금 지급이 안됩니다. 피보험자가 차량을 여러대 소유한 경우 각 차량별로 가입하여야 보상 가능합니다. 법률비용 지원 특약을 가입한 차량의 경우 운전가능범위에 있는 운전자는 모두 보상 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "폭우로 인해 차량이 침수된 경우 보상이 어떻게 이루어지나요?",
    "content": "피보험자동차를 소유, 사용, 관리하는 동안에 타차 또는 타물체와의 충돌, 접촉, 추락, 전복 또는 차량의 침수로 인한 손해 및 화재, 폭발, 낙뢰, 날아온 물체, 떨어지는 물체에 의한 손해 또는 풍력에 의해 차체에 생긴 손해를 보상합니다."
  },
  {
    "subject": "자동차",
    "question": "사고낸 후 보험회사에 통보했는데 피해자가 소송을 제기했을 경우엔 어떻게 하나요?",
    "content": "종합보험에 가입되어 있으신 경우에는 보험회사에서 소송을 대행하고 판결금액을 지급하게 되므로, 소송발생 사실을 보험사에 신속히 알려주시기만 하면 됩니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "우리 집에서 난 불로 옆집이 피해를 입었을 경우, 화재보험으로 처리가 가능한가요?",
    "content": ""
  },
  {
    "subject": "자동차/운전자",
    "question": "개인용 임직원 한정운전 특약가입 후 사고 발생시 임직원 여부는 어떻게 확인하나요?",
    "content": "임직원임을 확인하는데 필요한 재직증명서, 근로계약서, 기명피보험자의 사업자등록증 등을 운전자에게 요구할 수 있으며, 임직원의 가족 등 임직원 범위에 포함되지 않는 사람이 운전한 경우 보상하지 않습니다. (단, 대인배상I은 보상)"
  },
  {
    "subject": "자동차/운전자",
    "question": "보험상품정보에 대하여 자세히 알고 싶습니다.",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 [보험상품] 메뉴의 상품종류별 상품설명을 참고하시거나, 현대해상 홈페이지 [공시실 > 상품공시 > 보험상품공시] 메뉴의 상품별 약관을 참고하시기 바랍니다. 궁금한 사항이 있으시면 대표콜센터 (1588-5656) 이용해주시기 바랍니다."
  },
  {
    "subject": "자동차",
    "question": "주차중 바퀴 4개가 도난 또는 펑크가 난 경우 보상이 되는지요?",
    "content": "결론부터 말씀드리면 보상처리가 되지 않는 사고입니다. 자동차보험약관 제 45조 제10호에 의하면 \"피보험자동차의 일부부분품, 부속기계 장치만의 도난으로 인한 손해는 보상되지 않는 손해\"에 해당되기 때문입니다. 아울러, 타이어나 튜브만의 손해도 보상되지 않습니다. 다만 피보험자동차의 사고로 인하여 타이어나 튜브에 생긴 손해는 보상이 됩니다."
  },
  {
    "subject": "담보대출",
    "question": "오피스텔 중에서 주거용이 아닌경우도 대출이 가능한가요?",
    "content": "오피스텔의 경우 건축법상으로는 업무시설로 분류됩니다. 하지만 실제로 등기부 등본이나 건축물대장에 업무시설로 구분이 되어 있다고 하더라도 실제로 주거용으로 사용되는 경우가 대다수입니다. 따라서 오피스텔 담보대출의 경우는 대출진행시 반드시 해당 주소지에 사업자업자 등록 여부를 확인하셔야 합니다. 해당 주소지에 사업자 등록이 되어있을 경우 대출이 불가합니다."
  },
  {
    "subject": "자동차",
    "question": "피해자가 사고와 무관한 기존에 파손된 부위까지 피해보상을 요구합니다.",
    "content": "자동차 사고로 수리할 경우 보상범위는 사고로 인하여 직접적으로 파손된 부위만 원상복구 해드립니다. 또한, 사고와 인과 관계가 없는 기존에 파손된 부위 또는 기계적 결함, 차령의 노후화로 인하여 자연적으로 파손된 부위는 보상이 되지 않습니다. 따라서 사고와 무관한 기존에 파손된 부위는 당연히 배상책임이 발생하지 않습니다."
  },
  {
    "subject": "자동차",
    "question": "소득증명이 힘든 경우 휴업손해는 어떻게 보상받을 수 있나요?",
    "content": "휴업손해는 부상으로 수입의 감소가 있는 경우 실제 수입감소액의 85%를 지급하고 있습니다.\n직업이 있지만 소득을 입증할수 없는 경우에는 일용근로자 임금을 기준으로 산정한 휴업손해를 보상받습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "근재보험과 산재보험의 차이점은 무엇인가요?",
    "content": "산재보험은 국가(근로복지공단)의 운영주체로 근로자의 업무상 재해를 보상하기위한 보험이며, 근재보험은 민간보험회사의 운영주체로 근로자의 업무상 재해로 인하여 피보험자가 부담하는 손해를 보상합니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "여행보험에서 휴대품의 범위는 어디까지이며 보상받지 못하는 것은 어떤 것이 있나요?",
    "content": "피보험자가 여행중 휴대하는 피보험자 소유, 사용,관리의 휴대품에 해당됩니다.\n보상에서 제외되는 항목들로는 통화, 유가증권,우표, 신용카드 등이 있습니다.( 자세한 항목은 약관에 기재되어 있습니다.)"
  },
  {
    "subject": "자동차/운전자",
    "question": "개인용 임직원 운전자 한정 특약은 현대해상에서만 판매하는 단독 상품인가요?",
    "content": "아닙니다. 「소득세법」 시행령 개정에 따른 전 손보사 공통 상품으로, 공동물건도 해당됩니다."
  },
  {
    "subject": "자동차",
    "question": "정차 중에 차문을 열다가 상대차 파손한 경우 보상이 가능한가요?",
    "content": "주정차중 고객님께서 차량 도어를 열다가 진행하는 타차량 파손시킨 사고도 보상처리가 가능합니다. 그리고, 타차량의 과실 여부는 타차량의 현저한 주의 의무 태만으로 발생한 경우를 제외하고는 과실을 책정하기가 어렵습니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "공동인증서 로그인할 때 암호가 틀렸다고 나옵니다.",
    "content": "사용자의 PC 특성에 따라서 인증서를 발급할 때 입력한 인증서 암호가 틀렸다고 나오는 경우가 있습니다. 무선 키보드를 사용하고 아닐 경우, 화면 우측하단 시계 옆의 자물쇠 모양 아이콘을 마우스 오른쪽 버튼으로 클릭하여 인증서 관리자를 고른 후 해당 인증서를 선택해 비밀번호를 변경해 주시기 바랍니다. 비밀번호 변경 후 다시 로그인해 주시기 바랍니다.\n또는 USB나 디스크를 이용하여 인증서 내보내기를 한 다음 다시 하드웨어로 인증서 가져오기를 하시면 됩니다."
  },
  {
    "subject": "자동차",
    "question": "천재지변으로 자동차사고시 보상이 되나요?",
    "content": "자기차량손해에서 보상하는 손해는 피보험자동차를 소유, 사용, 관리하는 동안에 타차 또는 타물체와의 충돌, 접촉, 추락, 전복 또는 차량의 침수로 인한 손해 및 화재, 폭발, 낙뢰, 날아온 물체, 떨어지는 물체에 의한 손해 또는 풍력에 의해 차체에 생긴 손해를 보상합니다. 또한, 손해액을 예측하기 어려운 자연재해 또는 천재지변과 같은 거대위험은 보상하지 아니하는 손해에 해당됩니다."
  },
  {
    "subject": "접속오류",
    "question": "홈페이지에서 이용 가능한 운영체제 및 브라우저는 어떻게 되나요?",
    "content": "현대해상 홈페이지는 HTML5 기반의 웹표준화가 적용되어 있어\nHTML5 기반의 웹브라우저라면 특별한 제약없이 이용이 가능합니다.\n이에 따라, 웹표준화가 적용된 브라우저 IE 11버전 이상을 추천을 드리며,\nIE 10이하 버전에서는 일부 기능이 정상적으로 작동되지 않을 수 있습니다.\n당사에서 지원하는 운영체제 및 브라우저 현황은 다음과 같습니다.\n■ 운영체제\n- WindowsXP SP3 이상의 MS Winodws OS\n- Mac OS 10.6 이상\n- Ubuntu 12.04 이상\n■ 지원 브라우저\n- Internet Explorer 11 이상\n- Windows Edge 12.0 이상\n- Google Chrome 38 이상\n- Safari Windows 5.1.7 이상\n- Firefox 32.0 이상\n- Opera 25.0 이상"
  },
  {
    "subject": "자동차",
    "question": "가해자가 부담한 응급 치료비도 보험회사에서 받을 수 있나요?",
    "content": "교통사고로 발생된 응급치료비를 가해자가 부담한 경우 사고접수 이후 보험회사로부터 지급받을 수 있습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "임차인이 가입한 보험으로 건물주가 보험금을 받는 이유는 무엇인가요?",
    "content": "임차인이 건물에 대하여 보험을 가입하더라도 건물의 소유는 건물주에게 있으므로 이는 타인(건물주)을 위한 보험계약으로 보아야 합니다. 임차인이 보험에 가입하는 이유는 임차공간에서 화재가 발생하면 그 책임이 대체로 임차인에게 있다고 법원에서 판단하므로 화재로 인한 손해배상책임을 면하기 위하여 가입하는 것입니다."
  },
  {
    "subject": "담보대출",
    "question": "대출 받으려는 곳이 오피스텔인지는 어떻게 확인하나요?",
    "content": "오피스텔의 경우 등기부등본을 확인하면 오피스텔임을 알 수가 있습니다. 반드시 업무시설(오피스텔) 또는 주거겸용 업무시설(오피스텔) 등으로 명기되어 있어야 합니다. 표현이 모호한 경우 건축물대장의 주용도를 확인하시면 됩니다."
  },
  {
    "subject": "이메일",
    "question": "보안메일을 열면 메일 형태만 보이고 내용이 안보입니다.",
    "content": "증명서 확인 파일은 PDF를 사용하고 있습니다. 해당 파일을 열고자 할 경우 어도비 아크로뱃 리더의 설치가 필요합니다. 설치 후 열람하시기 바랍니다.\nAdobe Acrobat Reader 설치 바로가기"
  },
  {
    "subject": "화재/재물",
    "question": "내 건물을 타인에게 양도했을 때, 그 건물의 화재보험에 대한 변동사항을 알려줘야 하나요?",
    "content": "화재보험의 계약 후 알릴 의무 조항\n1- ② 보험의 목적을 양도한 경우에 의거 보험의 목적이 양도된 경우 그 변동사항에 대해 통지함을 원칙으로 합니다. 회사는 양도에 따라 위험이 감소된 경우에는 그 차액보험료를 돌려드리고, 위험이 증가된 경우에는 통지를 받은 날부터 1개월 이내에 보험료의 증액을 청구하거나 계약을 해지할 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "공업사에서 부가세를 내라고 하는데 내가 피해를 입었으면 보험사에서 다 보상해주는것 아닌가요?",
    "content": "법인 또는 개인사업자일 경우 가해차나 피해차의 경우 수리비용의 부가세 10%는 세법에 의거해서 보험처리가 어렵습니다. 법인과 일반사업자는 분기마다 신고하는 부가세에 대해, 전액환급을 받기때문에 보험사에서는 부당이득금지 원칙이 위배되어 부가세는 지급을 하지 않고 있습니다.\n하지만, 모든 승용차에 한해서는 보험사에서 부가세를 지급해 드립니다.\n※ 단, 화물차, 9인승승합차, 1000cc 이하 승용차의 부가세는 일반사업자, 면세사업자에 따라달라지므로 세부적인 사항에 대해서는 보상 직원에게 문의하시면 됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "공제조합에 가입한 경력도 보험 가입시 가입 경력으로 인정받을 수 있나요?",
    "content": "공제조합은 운수사업자의 공동이익을 도모하기 위하여 설립된 비영리단체이며, 공제조합에 가입한 경력이 있는 경우 손해보험회사에서도 가입경력으로 인정하고 있습니다. 그러나 사고 유무에 따른 할인할증율은 적용 기준 및 체계의 상이로 인하여 인정이 불가능합니다."
  },
  {
    "subject": "자동차",
    "question": "교통사고로 부상당한 경우 외국으로 나가 치료를 받아도 되나요?",
    "content": "외국에서 치료를 받은 경우에는 국내의료기관에서의 치료에 소용되는 비용 상당액을 보상하여 드립니다. 다만, 국내의료기관에서 치료가 불가능하여 외국에서 치료를 받는 경우에는 그에 소요되는 타당을 비용을 지급합니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "화재로 주택의 일부가 불에 타 수리비가 발생한 경우 수리비 일체를 받을 수 있나요?",
    "content": "화재보험은 시가보상을 원칙으로 수리비에 감가상각을 적용하여 지급합니다. 다만, 재조달가액 보장 특별약관 가입시 보험 목적물의 가치 증대를 제외한 수리비 일체를 보상합니다."
  },
  {
    "subject": "자동차",
    "question": "불법주차 차량의 과실율은 어떻게 되나요?",
    "content": "주간 10% / 야간 15%정도입니다. 사고 장소 조사 후 결정되며 (일출, 일몰 주야간 기준)"
  },
  {
    "subject": "이메일",
    "question": "더 이상 메일을 받고 싶지 않습니다. 수신거부 방법이 궁금합니다.",
    "content": "· 현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [마이페이지 > 개인정보관리 > 수신동의 설정] 메뉴에서 이메일 수신에 대한 설정을 간편하게 할 수 있습니다. 또한 이메일 외 전화,문자,우편 등 고객님의 필요하다고 판단되는 정보를 원하는 방법으로 직접 설정할 수 있습니다. 그러나 보험거래상 반드시 고객님께 전달되어야 하는 계약관리, 사고처리, 보험지급 등 정보는 제외 될 수 있습니다.\n· 이용가능 시간은 24시간 입니다.\n· 전자금융거래정책에 따라 금융거래회원 가입 및 로그인 후 이용해 주시기 바랍니다."
  },
  {
    "subject": "자동차",
    "question": "남의 오토바이를 빌려 타던중 사고가 나면 다른 자동차 담보에서 보상 가능한지요?",
    "content": "피보험자동차에 해당하는 운전가능한 타차특약의 차종범위 한에서\n가능한 것이므로 이륜자동차는 이에 해당되지 않으므로 보상되지 않습니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "공동인증서 로그인할 때 인증서의 소유주가 일치하지 않다고 나옵니다.",
    "content": "가장 먼저 주민등록번호가 정확하게 입력되었는지를 확인해야 합니다. 특히, 주민등록번호 뒤 7자리가 마스킹 처리되다 보니 뒤 7자리를 잘못 입력했을 수 있으므로 다시 한 번 확인해 주시기 바랍니다.\n또는 키보드보안 프로그램이 정상적으로 설치되지 않아 발생하는 경우도 있습니다. 좌측 하단 '시작 > 설정 > 제어판 > 프로그램 추가/제거'에서 nProtect 관련 항목을 변경/삭제 하신 후 다시 이용 해보시기 바랍니다."
  },
  {
    "subject": "기업보험",
    "question": "재난배상책임보험이란 어떤 상품인가요?",
    "content": "■ 재난배상책임보험이란?\n재난배상책임보험이란 「재난 및 안전관리 기본법」에 따라 재난취약시설이 의무적으로 가입해야 하는 보험으로 화재, 폭발, 붕괴 등으로 인한 타인의 신체 또는 재산피해를 보상하는 보험입니다.\n■ 보험 가입대상시설\n경마/경륜/경정장, 여객자동차터미널, 박물관, 도서관, 주유소, 물류창고, 장례식장, 지하상가, 지상1층 음식점(100㎡이상), 15층이하 아파트, 숙박업소 등 19개업종\n(특수건물, 다중이용업소 배상책임보험 가입대상은 재난배상책임보험 가입대상 제외)\n※ 재난배상책임 의무보험 가입대상이 아닌 경우 가입 불가합니다.\n■ 보장위험 및 보상한도\n□ 보장위험\n재난취약시설의 화재·폭발·붕괴로 인한 타인의 생명, 신체나 재산상의 손해를 보상하며, 피해자 구제 확대를 위해 보험가입자의 과실이 없는 무과실 사고(원인불명 사고 등)로 인한 손해까지 보상하여 드립니다.\n□ 보상한도 「재난안전법」 시행령 제83조의3제1항\n■ 보험 가입의무자 「재난안전법」 시행령 제83조의3제2항\n· 가입대상시설의 소유자와 점유자가 동일한 경우 : 소유자\n· 가입대상시설의 소유자와 점유자가 다른 경우 : 점유자\n· 소유자 또는 점유자와의 계약에 따라 가입대상시설에 대한 관리책임과 권한을 부여받은 자(관리자)가 있거나 다른 법령에 따라 관리자로 규정된 자가 있는 경우 : 관리자\n■ 보험 가입 시기 「재난안전법」 시행령 제83조의3제3항\n· 신규시설 : 2017 년 1월 8일부터\n- 해당 가입대상시설의 허가·면허·승인·등록·신고 수리된 날로부터 30일 이내\n(「재난 및 안전관리 기본법」시행령 제83조의2, 「별표 3」 1~7호까지)\n- 해당 가입대상시설의 본래의 사용 목적에 따른 사용 개시 전까지\n(「재난 및 안전관리 기본법」시행령 제83조의2, 「별표 3」 8~15호까지)\n※ 자세한 대상시설은 「재난 및 안전관리 기본법」시행령을 참고하여 주시기 바랍니다.\n· 기존시설 : 2017년 7월 7일까지(6개월 유예)\n· 가입만기 재가입 시 : 유효기간이 만료되는 경우에는 그 만료일 까지\n■ 과태료 부과 기준 [재난안전법 시행령 별표 5]\n※ 과태료 부과 최대 300만원\n■ 재난배상책임보험과 일반적인 화재보험과의 차이\n일반적으로 화재보험은 보험가입자 자신이 화재로 인한 재산상의 손해를 보상하는 보험을 말하는 반면, 재난배상책임보험은 타인의 생명과 재산을 보장해주는 보험을 말합니다. 즉, 화재보험은 자기의 손해, 재난배상책임보험은 타인의 손해 보상이 주목적입니다.\n■ 기존에 영업배상 책임보험을 가입하고 있는 경우, 보험 가입은?\n기존에 거의 모든 영업배상책임보험은 보장한도가 무한이 아니고 담보 범위가 다를 수 있어서 재난배상책임보험 가입이 필요합니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "공동인증서 비밀번호가 기억나지 않습니다.",
    "content": "공동인증서의 비밀번호는 개인보안의 문제로 본인을 제외하고는 알 수 없습니다. 따라서 비밀번호 분실시에는 공동인증서를 재발급 받으셔야 합니다. 공동인증서 재발급은 최초 공동인증서를 발급 받으신 발급기관의 인터넷 사이트에 접속 하셔서, 공동인증서 관리 페이지를 통해 재발급을 받으실 수 있습니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "금융거래회원 가입절차는 어떻게 되나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 회원가입시 전자금융거래 이용약관에 동의를 하셔야 하며 회원 관리를 위한 최소한의 고객 정보를 입력 후 본인인증을 통해 회원가입이 완료됩니다."
  },
  {
    "subject": "여행/레저",
    "question": "국내여행보험이란 어떤 상품인가요?",
    "content": "피보험자가 국내여행보험 보험기간 내 불의의 사고로 신체상해 사고를 당하거나 질병 또는 제3자에게 법률상 배상책임을 주어 손해배상책임이 생겼을 경우 손해를 보상해 주는 보험입니다."
  },
  {
    "subject": "자동차",
    "question": "피해자 측에서 형사합의를 요청하지 않는 경우에는 어떻게 해야하나요?",
    "content": "형사합의는 가해자가 형사처벌을 가볍게 받으려는 조치로 강제의무 사항이 아니므로, 가해자가 원치 않는다면 피해자가 요구할 수 없습니다."
  },
  {
    "subject": "자동차",
    "question": "완전무보험차에 부상당한 피해자입니다. 내가 가입한 종합보험에서 처리 받을 수 있나요?",
    "content": "귀하께서 무보험 자동차상해 담보를 가입한 경우 상대방 차량이 무보험자동차에 해당되므로 귀하께서 가입한 무보험상해담보로 종합보험 처리를 받으실수 있습니다.\n그런데 이 경우 무보험자동차 상해담보에서는 대인배상Ⅰ으로 지급받을수 있는 금액을 공제하므로 정부보장사업으로 대인배상Ⅰ에 해당하는 금액을 먼저 보상받으신후, 귀하께서 가입하신 무보험자동차상해담보로 종합보험 처리 받을수 있습니다. 무보험 상해담보의 보상한도는 통상 피보험자 1인당 2억원이 보상가능하도록 가입하는 것이 일반적이나, 가입금액에 따라 다르므로 계약사항을 확인하시기 바랍니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "TM상품을 가입하였는데, 당시 통화했을 때의 녹음 내용을 듣고 싶습니다. 인터넷으로 신청이 가능한가요?",
    "content": "네, 가능합니다.\n현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후, [인터넷창구 > 계약 체결/관리 > TM상품녹취 신청/조회] 메뉴에서 녹취를 신청하실 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "피해차량 수리비는 파손 당시의 중고시가액 이상으로 지급받지 못 하나요?",
    "content": "자동차가 타인의 불법행위로 인하여 폐차해야 할 정도로 손괴된 경우 그 손해배상액은 감소된 교환가격이라고 할 것입니다. 물건의 교환가격은 동종, 동 정도의 대체물을 구입할 수 있는 금액 상당액이 됩니다. 중고품인 경우 그 사용기간, 사용상태에 따라 가격이 다르므로 개별적 평가가 쉬운일은 아니지만 통상적으로 그 사고 당시의 교환가격은 그것과 동일한 차종, 년식, 형, 같은 정도의 사용상태 및 주행거리등의 자동차를 중고시장에서 취득할 때 소요되는 가액으로 정하고 있습니다."
  },
  {
    "subject": "자동차",
    "question": "대리운전자가 가입한 보험으로 모두 처리가 되는지요?",
    "content": "대리 운전자의 보험으로 대인II, 대물, 자차 담보의 보상처리가 가능합니다. 다만 대인보상의 경우 대인I은 우선적으로 고객님의 보험(대리운전기사가 운전한 차량의 차주의 보험)으로 보상처리 되며, 한도가 초과될 경우 대리 운전자 보험의 대인II로 보상받을 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "책임보험만 가입된 차량에 사고를 당했을 때 개인합의로 얼마나 받을 수 있나요?",
    "content": "합의금은 별도로 정해져 있지 않으며 피해정도와 사고상황, 가해운전자의 경제적 능력등을 고려하여 결정하셔야 합니다. 이 경우 병원치료비에 대해 분쟁이 발생하지 않도록 합의서에 치료비 포함여부를 언급하시는 것이 좋습니다.\n책임보험만 가입되어 있다고 하더라도 책임보험 한도내에서 손해배상이 가능하다면 개인합의를 하지 않아도 됩니다. 다만, 경찰에 신고된 경우 종합보험 미가입은 교통사고처리특례법 적용을 받을 수 없어 형사처벌을 받을 수 있습니다. 이런 경우 피해 정도에 따라 형사합의가 진행될 수 있습니다."
  },
  {
    "subject": "이메일",
    "question": "보안메일이 무엇인가요?",
    "content": "· 보안 메일은 고객님의 개인식별정보, 계약정보, 보상처리 결과 등과 같이 개인(신용)정보 및 민감정보가 담겨있는 중요한 이메일로 본문이 암호화되어 있으며, 본인인증 절차를 거쳐야만 열람할 수 있는 보안이 강화된 이메일입니다.\n· 암호화된 이메일을 열람하기 위해서는 개인 고객일 경우 고객님의 생년월일 앞 6자리, 사업자일 경우 사업자 등록번호 뒤 5자리 인증을 통해 열람 및 확인하실 수 있습니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "여행 중 휴대품을 도난 당했습니다. 어떻게 해야 하나요?",
    "content": "경찰서 신고 가능할 시, 경찰서 신고 후, 경찰서 신고서류 발급하여 청구서,여권, 영수증 등의 구비서류와 함께 보상청구 접수가능합니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "여행 중 휴대품 도난사고 발생시 경찰에 신고해야만 보험금을 받을 수 있나요?",
    "content": "경찰서 신고가 어려운경우 여행사 사고확인서, 목격자 사고확인서등의 구비서류를 통해 보상청구 가능합니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "국내여행 중 자동차사고가 났습니다. 국내여행보험으로 보상받을 수 있나요?",
    "content": "자동차보험처리시 자동차 보험에서 보상받는 의료비는 보상이 제외되며 별도로 본인부담의료비가 있는경우에는 약관에 근거하여 보상가능합니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "금융거래회원이란 무엇인가요?",
    "content": "보다 편리하고 안전한 인터넷 보험서비스를 위하여 공정거래위원회에서 제정한 '전자금융거래표준약관'이 2004년 6월 1일부로 시행되었습니다. 이를 위해 전자금융거래 이용약관에 동의 및 본인인증을 한 회원을 '금융거래회원'이라 칭하며, 금융거래회원이 되시면 보험계약의 청약철회, 해지, 계약변경 등과 같은 전자금융거래를 편리하게 이용하실 수 있습니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "TM상품도 자필서명을 해야 하나요?",
    "content": "통신판매로 가입한 상품은 자필서명 없이 음성녹음으로 효력이 발생하며, 요청 시에는 언제든지 계약담당지점을 통해서 음성녹음 재확인이 가능합니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "여행보험 가입후 여행 도중 휴대품을 도난당했습니다. 어떻게 해야 하나요?",
    "content": "현대해상 홈페이지, 모바일웹, 모바일앱에서 로그인 후 [보상서비스 > 재물/배상책임 > 휴대품 손해 보험금청구] 메뉴에서 보험금청구를 하실 수 있으며, 경찰서 신고 가능할시 경찰서 신고후 경찰서 신고서류 발급하여 청구서,여권,영수증등의 구비서류와 함께 보상청구를 접수하여 주시기 바랍니다.\n휴대품 손해 보험금청구 시 미리 준비하실 서류는 현대해상 홈페이지, 모바일웹, 모바일앱의 [스마트발급센터 > 보험금청구 필요서류 > 여행] 메뉴에서도 확인하실 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "지하주차장 출입구(경사램프)에서의 접촉사고가 났을 경우 보상이 가능한가요?",
    "content": "우선 아파트내 주차장은 도로가 아니므로 도로교통법이 적용되지는 않습니다.\n하지만 자동차 사고가 나게 되면 진,출입로 상에서는 보험사간에 50:50이란 기본과실에서 주의의무 태만에 따른 양 당사자가 인정하는 사항을 근거로 과실비율을 수정하여 분담하고 있습니다.\n이럴 경우 고객님께서 자세한 사고 당시 사항을 담당자에게 알려주시면 정확한 조사를 통해서 과실비율을 결정하오니 고객님의 입장을 충분히 담당자가 알 수 있도록 말씀을 미리 해 주시기 바랍니다."
  },
  {
    "subject": "여행/장기체류",
    "question": "패키지 여행을 하던 중 호텔에서 가방을 도난 당했는데 보상이 가능한가요?",
    "content": "도난의 경우 보상하는 손해에 해당됩니다."
  },
  {
    "subject": "자동차",
    "question": "신호위반으로 피해자가 10주 진단을 받았습니다. 형사합의를 반드시 해야 하나요?",
    "content": "신호위반은 12대 중과실 사고에 해당되어 피해자가 8주이상의 진단을 받으면 구속사유가 되므로 이 경우 종합보험 가입여부와 관계없이 형사합의를 하시게되면, 형사처벌이 경감될 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "본인 과실에 의한 중앙선 침범사고의 경우 상대방 운전자가 무면허라면 과실산정시 반영될 수 있나요?",
    "content": "· 일반적으로 중앙선침범사고의 경우 중앙선 침범한 차량의 100%과실이나, 만약 무면허운전자가 운전미숙으로 인하여 중앙선 침범한 차량을 보고도 피하지 못하는 등 무면허 운전이 사고발생에 기여한 점이 있는 경우는 과실이 반영될 수 있습니다.\n\n- 과실비율은 경찰에서 정해주나요?\n아닙니다. 경찰에서는 가해자와 피해자를 구분하여 형사적인 처벌등을 결정할 뿐 과실비율 등과 같은 손해배상과 관련한 문제에 대해서는 관여하지 않습니다.\n\n-과실비율은 누가 정하나요?\n사고차량 보험사간에 협의하여 정하며, 협의로 정하지 못하는 경우 손해보험협회 구상금분쟁심의 또는 소송을 통해 최종 결정됩니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "개인용 임직원 한정운전 특약에서 성실신고확인대상자, 전문직 종사자 입증을 어떻게 해야 하나요?",
    "content": "임직원한정 특약 가입 대상자임을 현대해상에 증명할 필요는 없습니다. 업무용 차량의 사적 사용 방지를 위해 특약 보험기간 동안 비용으로써 세제혜택을 제공하는 제도성 특약으로 고객이 선택적으로 가입할 수 있습니다."
  },
  {
    "subject": "자동차/운전자",
    "question": "OBD 단말기는 무엇인가요?",
    "content": "OBD(On Board Diagnostics)란 차량진단을 위해 차량 내부에 장착된 컴퓨터(ECU)와 외부기기(OBD 단말기)를 연결할 수 있는 단자로 보통 핸들 아래에 위치해 있습니다. 대략 2000년 이후 생산된 차량에 있으며, 차량별로 위치가 상이하므로 OBD 단말기 구매 시 확인하시기 바랍니다.\n차량의 OBD와 연결하여 운행정보를 저장할 수 있는 외부장치로 저장된 운행정보를 보험회사에 전송할 수 있는 기능을 갖춰야 하므로 보험개발원 산하 자동차기술연구소의 인증을 받은 제품에 한하여 인정됩니다.\n설치방법은 제조사에서 제공하는 정보나 구매시 확인하시기 바랍니다."
  },
  {
    "subject": "자동차",
    "question": "탑승자를 하차 시키려고 문을 열었는데 오토바이와 충돌한 경우 사고처리는 어떻게 되나요?",
    "content": "차의 문을 열어 측면 진행차량의 진로에 방해가 되면 문을 연 차량이 사고책임을 져야 합니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "화재 발생시 현금이라든가, 상기 서류에 관한 보상은 어떻게 되나요?",
    "content": "· 통화, 유가증권, 인지, 우표 등의 물건이나, 귀금속 등 고가 물건, 예술품, 각종 서류와 같이 가액 산정이 곤란한 물건들은 명기물건으로 분류되며, 보험증권에 특별히 기재를 해야만 보상의 대상이 될 수 있습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "화재 사고시 어떤 절차를 취해야 하나요?",
    "content": "현장 보존을 하시고 계약번호(또는 계약자주민등록번호), 사고일시, 사고내용, 피해정도, 계약자연락처 등을 파악하시어 현대해상 대표콜센터(1577-5656) 또는 손해사정부로 사고접수를 하시면, 빠른 시간 내에 조사자가 방문하여 사고에 따른 제반 사항을 안내해 드리며 손해액을 조사합니다. 영업재개 등으로 부득이하게 급히 청소를 해야 할 경우에는 미리 현대해상에 연락하시어 사전 협의하시고 현장사진을 충분히 촬영하신 후 치우시면 됩니다."
  },
  {
    "subject": "자동차",
    "question": "무보험차에 의해 피해를 당한 경우 보상처리가 어떻게 되나요?",
    "content": "보험이 가입되어 있지 않은 차량(무보험차)에 의해 피해를 당한 경우 가해자로 부터 손해배상을 받으실 수 있다면 다행이지만, 만일 가해자가 변제 의사(능력)가 없는 경우에는 고객이 가입한 자기차량가액 한도내에서 보상을 먼저 받으실 수 있습니다. 단, 이런 경우 현대해상에서 지급한 보험금에 대하여 가해자에게 구상권을 행사합니다."
  },
  {
    "subject": "자동차",
    "question": "경찰서에 뺑소니 신고가 된 경우 개인합의가 유리한가요?",
    "content": "경찰서에 신고가 되었다면 피해자의 진단에 따라서 구속 또는 벌금형이 결정되므로 형사합의 또는 공탁의 필요성 있습니다. 형사합의 여부는 관할경찰서 담당조사관과 상의하는 것이 가장 좋습니다."
  },
  {
    "subject": "여행/레저",
    "question": "래프팅, 스키, 스노우보드 등의 위험한 운동을 동반한 여행시 국내여행보험에 가입할 수 있나요?",
    "content": "국내여행보험에서는 전문등반, 글라이더조종, 스카이다이빙, 스쿠버다이빙, 행글라이딩, 수상보트, 페러글라이딩 및 스키, 스노우보드, 래프팅 등 위험한 운동은 가입 할 수 없습니다."
  },
  {
    "subject": "자동차",
    "question": "운전자가 없는 상태에서 사이드 브레이크가 풀리면서 사고를 냈을 경우에도 보상을 해 줘야 하나요?",
    "content": "차주에게 자동차 주차시 안전관리를 철저히 하지 않은 (또는 차량결함시에는 차량관리를 소홀히 한) 책임이 있으므로 보상 해주어야 합니다."
  },
  {
    "subject": "자동차",
    "question": "치료, 장해감정 및 성형추정 등은 보험회사가 지정한 병원에서만 가능하나요?",
    "content": "그렇지 않습니다. 다만 진단에 대한 잦은 분쟁의 발생으로 공정성과 공신력확보를 위해 종합병원급 이상의 병원에서 발급받도록 권고 드립니다. 또한 우리나라 자동차보험약관은 보험회사와 보험금 청구권자간 다툼이 있는 경우에는 당사자간 협의하여 정한 제3의 전문의료기관의 전문의에게 판정을 받도록 하고 있습니다."
  },
  {
    "subject": "자동차",
    "question": "외국에서 운전중 발생한 사고에 대하여 현재 가입되어 있는 자동차보험으로 처리가 가능한가요?",
    "content": "자동차보험의 경우 약관 규정에 의하여 대한민국 내에서 생긴 사고에 대해서만 보상처리가 가능하며, 외국에서 생긴 사고에 대해서는 보상처리가 불가능합니다."
  },
  {
    "subject": "자동차",
    "question": "수리완료후 하자가 발생한 경우는 어떻게 하나요?",
    "content": "사고로 인하여 차량이 파손 또는 손상이 되었다면 원상복구를 하는데 드는 수리비용을 보험사에서 보상을 해드립니다.그러나, 파손된 부위를 수리완료하였지만 수리 하자로 인하여 재수리가 필요한 경우라면, 하자가 발생한 부위에 대하여 A/S를 해드리오니 본건 담당자에게 연락하여 조치를 받으시면 될 것 같습니다.단, 재수리를 인정할 수 있는 경우는 이번 사고로 파손된 부위의 수리를 요할 경우에만 해당됩니다."
  },
  {
    "subject": "자동차",
    "question": "이륜자동차(오토바이)가 도난되었습니다.",
    "content": "이륜자동차의 도난은 보험사에서 보상하지 아니하는 손해로 보험처리가 되지 않습니다."
  },
  {
    "subject": "자동차",
    "question": "납입최고기간 중에 발생한 사고에 대해서도 보상이 가능한가요?",
    "content": "납입최고기간 중에 발생한 사고에 대해서 보상처리가 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "화물차량의 대차료 및 휴차료 지급 규정이 어떻게 되나요?",
    "content": "화물차량 간접손해는 크게 두가지입니다.\n▶비사업용 차량으로 대차를 하지 않았다면 대여자동차가 있는 경우에는 대여자동차 대여시 소요되는 통상요금의 30% 상당액을, 대여자동차가 없는 경우는 사업용 해당 차종 휴차료의 30% 상당액을 인정합니다.\n▶사업용 차량은 입증자료가 있는 경우 1일 영업수입에서 운행경비를 공제한 금액에 차기간을 곱한 금액을 인정합니다. 입증자료가 없는 경우에는 보험개발원이 산정한 사업용 해당 차종 휴차료 일람표 금액에서 휴차기간을 곱한 급액을 인정합니다."
  },
  {
    "subject": "자동차",
    "question": "3중 추돌사고시 보상책임은 어떻게 되나요?",
    "content": "3중 추돌사고시 배상책임은 두가지입니다.(앞에서부터 1차량, 2차량, 3차량으로 구분한 경우)\n▶ 1차량이 정지후 2차량도 정지한 상태에서 3차량이 2차량을 추돌하여 연쇄적으로 1차량까지 재 추돌한 경우 3차량이 1차량, 2차량에 대하여 손해배상책임이 발생\n▶ 1차량이 정지후 2차량이 1차량 추돌후 3차량이 2차량을 재 추돌한 경우에는 1차량의 손해는 2차량에게 배상책임이 2차량 뒤부분은 3차량에게 손해배상책임이 발생"
  },
  {
    "subject": "자동차",
    "question": "차량을 대체하고 대체 사실을 보험회사에 알리지 않았는데 사고가 발생하면 보험처리가 가능한가요?",
    "content": "차량대체 사실을 회사에 알리지 않고 운전 중 발생한 사고에 대해서는 보상책임이 발생하지 않습니다. 보험계약 체결후 차량대체를 하는 경우 반드시 회사에 통보해야 하는 계약후 알릴의무 사항입니다. 차가 바뀌었다는 것은 차량의 보상 금액 등이 변경되며 보험료의 추징(환급) 등이 발생할 수 있으므로, 차량대체 사실을 회사에 알리고 승인을 받아야만 보험계약이 대체한 신차량에 승계가 되며 보상처리가 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "열쇠를 꽂아둔 차량이 도난되었을 경우 보상이 가능한가요?",
    "content": "일반적으로 자동차를 운전하는 사람이 그 자동차를 세워놓고 이를 이탈함에 있어서는 시동을 끄고 시동열쇠를 풀어 휴대하고 차문을 채워두는 등 다른 사람이 함부로 이를 운전 할 수 없도록 할 주의의무가 있습니다. 따라서, 자기차량손해에 대한 보상처리는 되지만 보험료 할증에도 영향이 있습니다."
  },
  {
    "subject": "자동차",
    "question": "유료 주차장에 차를 보관중에 차량에 손상이 생겼습니다.",
    "content": "고객님께서 종합보험 자기차량손해에 가입이 되셨으면 보험접수를 하신 후 보상처리를 받으시면 됩니다. 현대해상에서 우선 보상하여 드린후 주차장을 상대로 배상책임 여부를 면밀히 조사한후 구상여부를 검토하오니 유료 주차장에서 정상적인 영업시간내에 발생한 사고인 경우 책임소재가 중요한 문제이므로 신속한 접수를 하여 주시기 바랍니다."
  },
  {
    "subject": "자동차",
    "question": "부가가치세를 왜 본인이 부담해야 하나요?",
    "content": "· 부가가치세(VAT, Value Added Tax)는 재화와 용역에 가치가 부과되는 단계마다 부과하는 세금으로 소비자 지출의 간접세입니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "소방서에 피해액을 낮게 신고해도 보험금에 영향은 없나요?",
    "content": "사고 발생시 손해사정인의 실사를 통해 손해액을 산정하게 됨으로 관공서에 신고하신 대략적인 피해금액은 보험금 산정에 영향을 미치지 않습니다."
  },
  {
    "subject": "기업보험",
    "question": "시설소유(관리) 배상책임보험이란 어떤 상품인가요?",
    "content": "시설소유자관리배상책임보험에서는 피보험자가 소유, 사용 또는 관리하는 시설 및 그 시설의 용도에 따른 업무의 수행으로 생긴 우연한 사고로 피보험자가 제3자에게 부담하게 되는 법률상 배상책임을 보장합니다."
  },
  {
    "subject": "화재/재물",
    "question": "화재보험이란 어떤 상품인가요?",
    "content": "화재,벼락(폭발의 결과 일어난 화재 포함) 사고로 인하여 보험 목적물에 입은 손해를 보상하는 보험입니다."
  },
  {
    "subject": "자동차",
    "question": "자동차 엔진 결함으로 사고가 발생하였습니다.",
    "content": "피보험자동차를 소유, 사용, 관리하는 동안에 타차 또는 타물체와의 충돌, 접촉, 추락, 전복 또는 차량의 침수로 인한 손해 및 화재, 폭발, 낙뢰, 날아온 물체, 떨어지는 물체에 의한 손해 또는 풍력에 의해 차체에 생긴 손해를 보상합니다.\n그러나, 고객님의 경우는 엔진자체의 결함으로 인해서 발생한 손해로 판단됩니다. 보상하는 손해와 같이 우연한 외래의 사고에 직접 관련이 없는 전기적, 기계적 손해는 보상하지 아니하는 손해입니다.\n따라서 엔진결함으로 인한 손해는 우연한 외래의 사고가 아닌 엔진 자체의 기계적인 결함으로 발생한 손해로 아쉽게도 보상이 되지 않습니다."
  },
  {
    "subject": "접속오류",
    "question": "통합설치프로그램(Veraport) 설치시 오류가 발생합니다.",
    "content": "통합 설치 프로그램(Veraport) 설치 오류 및 관련 사항은 위즈베라 콜센터(070-4659-3607)로 문의하시거나, 위즈베라 홈페이지(www.wizvera.com) [Help Desk] 내용을 참고하시기 바랍니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "건물주가 든 보험으로 나(임차인)의 집기비품도 보상받을수 있나요?",
    "content": "· 건물주가 가입하였더라도, 집기비품이 임차인인 나의 소유라면, 소유에 따른 피보험이익에 나에게 있으므로 내가 보험금을 수령하게됩니다. 이경우, 결과적으로 건물주는 집기비품에 대해서 타인을 위한 보험을 가입한 결과가 됩니다."
  },
  {
    "subject": "자동차",
    "question": "사고로 중환자실같은 곳에 있을때 중환자실 사용비용에 대해서는 어떻게 보상처리가 되나요?",
    "content": "교통사고로 부상을 입었을 경우 피해자가 어느 병원을 갈 것인지에 대한 선택은 피해자에게 있습니다만, 중환자실 사용에 대한 판단은 의사에게 있다고 보여집니다.\n따라서 중환자실 비용은 정당한 자동차보험진료수가에 해당되어 별도의 수가 기준에 따라 처리됩니다.\n참고) 상급병실 사용의 문제는 피해자의 선택에 따라 결정될 수 있으므로 자동차보험 지급기준에서는 중적인 일반 병실료를 지급하고 있으나, 병원 사정상 부득이한 경우는 7일의 범위내에서만 인정하고 있습니다."
  },
  {
    "subject": "접속오류",
    "question": "문서 위변조방지 프로그램(ePageSaferRT) 설치 오류 및 정상 작동이 되지 않습니다.",
    "content": "문서 위변조방지 프로그램(ePageSaferRT) 설치 오류 및 관련 사항은 위즈베라 콜센터(070-4659-3607)로 문의하시거나, 위즈베라 홈페이지(www.wizvera.com) [Help Desk] 내용을 참고하시기 바랍니다."
  },
  {
    "subject": "여행/레저",
    "question": "산악회에서 가는 국내여행은 여행보험에 가입할 수 있나요?",
    "content": "산악회에서 등산을 할 경우에 국내여행보험에 가입할 수 있습니다. 다만 전문등반을 할 경우 가입할 수 없습니다.\n전문등반이란 전문적인 등산용구를 사용하여 암벽 또는 방벽을 오르내리거나 특수한 기술, 경험, 사전훈련을 필요로 하는 등반을 말합니다."
  },
  {
    "subject": "자동차",
    "question": "책임보험만 가입한 차에 부상당 했을때 내가 가입한 종합보험에서 보험처리가 가능한가요?",
    "content": "귀하께서 무보험 자동차상해 담보를 가입한 경우 상대방 차량이 책임보험만 가입되었다면 그 차량이 무보험자동차에 해당되므로 귀하께서 가입한 무보험상해담보로 종합보험 처리를 받으실수 있습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "건물에 화재가 났을 때 감가 상각을 한다고 하는데 감가상각을 왜 하는 건가요?",
    "content": "손해보험은 피보험물건에 손해가 발생한 경우에 그것을 손해발생 직전의 상태로 회복시키는 것이 목적입니다. 「상법」 제 676조(손해액의 산정기준)와 약관 제11조(손해액의 조사결정)는 보험회사가 보상할 손해액은 그 손해가 발생한 때와 곳에서의 보험가액에 의한다는 뜻을 규정합니다. 또한, 이득금지의 원칙에 따라 화재보험의 경우 시가보상기준을 적용하여 감가를 공제한 현재 가액으로 평가하여 손해액을 산출합니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "화재보험의 잔존물처리비용에 대해 알려주세요.",
    "content": "화재보험에서 보상하는 손해로 잔존물 제거 비용이 있는데 이는 화재 및 특약 담보로 인한 직접손해 이외에 그 목적물의 제거비용으로써, 잔존물의 해체비용,청소비용,상차비용을 말합니다. 특히 청소비용 중 오염물질 제거 비용 및 폐기비용은 보상하지 아니합니다. 이 비용은 손해액의 10%를 한도로 인정되며, 손해액에 따른 지급보험금은 보험금 계산방식에 의해 산출되며 지급되는 총 보험금은 가입금액을 초과하여 보상하지 아니합니다."
  },
  {
    "subject": "자동차",
    "question": "주차중 화재로 인하여 차량이 전소되었습니다.",
    "content": "이러한 경우 고객님께서 자동차 종합보험 자기차량손해가 가입이 된 경우에 한해서 보상처리가 가능하며 보험처리를 받으시더라도 고객님의 잘못이 없는 사고이기 때문에 고객님의 보험료는 할증은 되지 않습니다.\n처리후 구상여부는 화재사고이기 때문에 실화책임에 관한 법률의 적용을 받으므로 옆집의 부주의로 인해서 옮겨붙은 사고라면 보통 책임을 묻지 못하게 되어 있습니다. (단, 가해자의 고의.중과실을 입증하면 구상도 가능)\n하지만 우선적으로 보험처리를 하신 뒤 구상여부는 보험사에서 판단을 할 것이므로 고객님은 자차로 처리 받으시면 됩니다. 그러나, 자차담보를 미가입한 경우 보상 받으실 방법이 없습니다."
  },
  {
    "subject": "접속오류",
    "question": "홈페이지에서 접속시 XML 허용 또는 추가설치가 나오며, 홈페이지 이용이 어렵습니다.",
    "content": "MSXML3.0을 허용 또는 추가설치 하라는 메세지가 화면 하단에 발생할 경우,\n해결방안\n1. 익스플로러 상단의 [메뉴 > 도구 > 추가기능관리]에 들어가서 XML DOM Document 항목이 사용함으로 되어 있는지 확인\n\n2. 1번 항목이 사용함 일 경우 진행\n[메뉴 > 도구 > 인터넷옵션 > 보안탭]에서 이 영역에 허용된 보안 수준 한단계 아래로 내림(높음에서 약간높음 또는 보통으로 변경)\n\n3. 2번 항목 조치 후 처리가 안될경우\n[메뉴 > 도구 > 인터넷옵션 > 보안탭]에서 모든 영역을 기본수준으로 다시 설정"
  },
  {
    "subject": "자동차",
    "question": "자동차 운행 중 창 밖으로 던져 버린 빈 음료수 병에 부상한 사고가 발생한 경우에도 보상 책임이 있나요?",
    "content": "자동차 손해배상보장법에서는 \"운행\"으로 인한 손해 즉 운행과 상당인과관계가 있는 손해를 보상하나, 이 경우는 운행으로 인한 사고로 볼수 없으므로 보상책임이 없습니다. 그러나 민법상 불법행위 책임은 존재합니다."
  },
  {
    "subject": "자동차",
    "question": "취업가능기간은 어떻게 결정되어 지나요?",
    "content": "피해자가 사고로 부상을 당하거나 또는 사망하지 않았다면 본인의 업무에 종사하여 수입을 얻을수 있을 것으로 인정되는 기간을 말하며, 통상 취업가능연한은 65세까지로 하여 취업가능월수를 산정합니다."
  },
  {
    "subject": "자동차",
    "question": "자동차 자체의 결함으로 생긴 사고도 보상가능 한가요?",
    "content": "피보험자동차를 소유, 사용, 관리하는 동안에 타차 또는 타물체와의 충돌, 접촉, 추락, 전복 또는 차량의 침수로 인한 손해 및 화재, 폭발, 낙뢰, 날아온 물체, 떨어지는 물체에 의한 손해 또는 풍력에 의해 차체에 생긴 손해를 보상합니다. 그러나 자동차 자체의 결함으로 발생한 손해는 보상하는 손해와 같이 우연한 외래의 사고에 직접 관련이 없는 전기적, 기계적 손해는 보상하지 아니하는 손해입니다. 따라서 일부 부속품의 결함으로 발생한 손해는 아쉽게도 보상이 되지 않습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "동산종합보험 가입시 보상의 범위는 어떻게 되나요?",
    "content": "동산종합보험은 포괄보험으로서 약관상 보상하지 아니하는 손해에 해당하는 손해 외의 모든 사고를 담보합니다. 대표적으로 화재, 도난, 파손, 폭발, 잡위험 등의 사고가 보상범위에 해당됩니다. 보상되지 아니하는 손해인 전기적사고 등을 포함하여 특별약관을 선택가입하시면 기타 손해들을 보상받으실 수 있습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "화재로 인한 복구기간동안의 영업손실은 보상해주나요?",
    "content": "화재보험의 기업휴지특별약관으로 가입하면 보상받을 수 있습니다. 또한 재산종합보험에 기업휴지부문을 가입하시면 보상 가능합니다. 단, 현재 화재보험 가입시 개인이나 개인사업자인 경우 기업휴지특별약관의 가입이 인수제한으로 설정되어 있으며, 재산종합보험은 주로 대규모 기업에 적합한 보험이므로, 결과적으로 개인이나 개인사업자인 경우 영업손실을 보상하는 보험을 가입하기가 용이하지 않은 상황입니다."
  },
  {
    "subject": "계약 체결/관리",
    "question": "보험가입할때 품질보증제도라는 것이 있다고 들었는데 무엇인가요?",
    "content": "보험계약 체결시 계약자가 청약서에 자필서명을 하지 않거나 청약서 부본, 약관을 전달 받지 못하였거나 약관의 주요 내용 설명을 듣지 못한 경우 청약일로부터 3개월 이내에 계약자가 계약을 취소 할 수 있는 것을 '품질보증제도'라고 합니다."
  },
  {
    "subject": "자동차",
    "question": "겨울에 사고로 에어컨을 수리하였는데 에어컨 바람이 나오질 않는데 어떻게 하죠?",
    "content": "겨울에 자동차 사고로 에어콘과 관련된 부속품을 수리한 경우 에어콘가스는 날씨가 추운 겨울에 주입이 되지 않는 관계로 가스 주입을 하지 않습니다. 따라서, 겨울에 에어컨 관련 부품을 수리한 차량이 여름에 에어콘을 작동하면 에어콘 바람이 나오지 않는 경우가 있습니다. 이럴 경우에는 사고 당시 보험회사 보상담당자에게 연락하여 조치를 받으시면 됩니다."
  },
  {
    "subject": "자동차",
    "question": "신호등이 고장나 수신호로 통제되고 있는 교차로에서, 수신호를 무시하고 진행하다 사고가 난 경우는?",
    "content": "신호는 신호등에 의한 신호뿐 아니라 수신호에 의한 신호도 해당되므로, 이 경우 신호위반에 해당합니다. 단, 수신호자에 따라 변경될 수도 있습니다."
  },
  {
    "subject": "자동차",
    "question": "출고후 추가로 장착한 기계장치의 보상여부를 알고 싶습니다.",
    "content": "사고로 인하여 자기차량으로 보상처리를 받을 경우 보상기준은 최초 보험가입당시 차량가액을 기준으로 합니다.여기서 차량가액은 출고 당시 차량가격(출고 당시 기본으로 장착되어 있는 기계장치 포함)입니다."
  },
  {
    "subject": "자동차",
    "question": "도난차량으로 도난범이 사고를 낸 경우, 보험처리는 어떻게 되나요?",
    "content": "도난차량 경우 자차 보험으로 우선 처리하는 경우가 많습니다. 운전자 사후 승인가능성 및 책임가능성 등 복잡한 경우가 많은데 대체로 자차 보험으로 처리 후 도난범에게 개인구상 들어갑니다.\n도난범을 못 잡는 경우도 피보험자 개별적용으로 피보험자가 운행자 책임이 발생할 경우 피해자는 차주에게 종합보험 청구 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "운전부주의로 피보험자 소유의 건물 파손시 보상이 가능한가요?",
    "content": "대물배상에서 \"피보험자 또는 그 부모, 배우자 및 자녀(피보험자가 법인인 경우에는 이사와 감사 또는 그 부모, 배우자 및 자녀를 포함합니다)가 소유, 사용 또는 관리하는 재물에 생긴 손해\"는 보상하지 아니하는 손해에 해당됩니다.\n따라서, 피보험자 소유의 건물을 운전부주의로 파손시킨 경우는 보상이 되지 않습니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "화재보험 가입 시 폭발사고가 발생한 경우에도 보상이 되나요?",
    "content": "일반화재보험 약관 상 화재로 생긴 것이든 아니든 파열 또는 폭발로 생긴 손해는 보상하지 않습니다. 그러나 이 결과로 생긴 화재 손해는 보상하여 드립니다. *주택화재보험의 경우 파열 또는 폭발로 생긴 손해를 보상합니다."
  },
  {
    "subject": "자동차",
    "question": "자동차 운행 중 창 밖으로 던져 버린 병에 보행자가 맞아 다쳤을 경우 보상할 책임이 있나요?",
    "content": "자동차 손해배상보장법에서는 \"운행\"으로 인한 손해 즉 운행과 상당인과관계가 있는 손해를 보상하나, 이경우는 운행으로 인한 사고로 볼 수 없으므로 보상할 책임이 없습니다. 그러나 민법상 불법행위책임은 존재합니다."
  },
  {
    "subject": "자동차",
    "question": "탑승인원을 초과한 차량이 사고를 일으켰을때 과실여부는 어떻게 되나요?",
    "content": "승차인원을 초과하여 탑승할 경우 운전자 입장에서 핸들의 조작, 제동 등 사고 발생 위험성이 높아지기 때문에 제한을 하는 것이며,이를 위반시 과태료 처분이 됩니다."
  },
  {
    "subject": "기업보험",
    "question": "선박보험을 가입할 때 필요한 서류는 무엇인가요?",
    "content": "사업자등록증, 선박국적증서를 보내주시면 되고, 필요에 따라 최근에 받은 현상검사레포트, 선급증서, 매매계약서 등을 보내주시면 됩니다."
  },
  {
    "subject": "화재/재물",
    "question": "특수건물의 범위 및 보장내용에 대해 알려주세요.",
    "content": "특수건물의 범위로는 국유물건의 경우 연면적1,000㎡ 이상, 학원/ 유흥주점/ 단란주점 및 음식점은 바닥면적 2,000㎡ 이상, 병원/ 호텔/ 공연장/ 콘도/ 대규모점포(농수산물도매시장)/ 학교/ 공장 등은 연면적이 3,000㎡ 이상, 아파트는 16층 이상의 건물이 특수건물에 해당되며, 이 특수 건물의 화재로 타인이 사망하거나 부상함으로써 건물 소유자가 손해배상책임에 따라 피보험자가 부담할 손해에 대하여 사망8,000만원, 부상1,500만원(1급),휴유장해8,000 만원(1급) 한도로 보상하는 신체손해배상책임담보특약 가입의 의무보험 규정이 적용됩니다."
  },
  {
    "subject": "기업보험",
    "question": "적하보험 가입을 가입하려고 하는데, 어떤 서류들이 필요하나요?",
    "content": "사업자등록증과 함께 아래 여섯 가지 사항이 기재된 무역 서류가 필요합니다.\n1. 보험목적물 (화물)\n2. 보험가입금액 (화물의 인보이스 금액)\n3. 운송구간 (출도착지)\n4. 운송용구 (항공기 또는 선박)\n5. 포장방법\n6. 운송개시일\n대표적으로는 COMMERCIAL INVOICE와 PACKING LIST가 있습니다."
  },
  {
    "subject": "화재/재물",
    "question": "특종보험이란 어떤 상품인가요?",
    "content": "본래는 손해보험 중에서 해상보험과 화재보험을 제외한 기타 보험종목을 가리켰으나, 자동차보험의 비중이 높아짐에 따라 현재는 자동차보험을 독립시키고 있습니다.\n특종보험은 영국의 산업혁명 이후에 개발된 종목으로서 해상, 화재보험에 비해 역사가 짧기 때문에 일본에선 신종보험이라고 부릅니다. 우리나라에서 판매되고 있는 특종보험에는 상해, 조립, 건설공사, 기계, 영업배상책임, 도난, 유리, 동물, 보증, 항공, 원자력보험 등 그 종류가 매우 다양합니다."
  },
  {
    "subject": "자동차",
    "question": "차량을 도난당한 경우 보상처리는 어떻게 되나요?",
    "content": "도난 사실을 경찰관서에 신고한 후 30일이 지난 때에 보험청구를 할 수 있습니다."
  },
  {
    "subject": "자동차",
    "question": "주차중 차량의 사이드가 풀려 사고난 경우도 보상해야 할 책임이 있나요?",
    "content": "주차시 안전장치를 철저히 하지 않은 과실이 있으므로 사고에 대해 배상 책임이 있습니다."
  },
  {
    "subject": "자동차",
    "question": "유치원 및 학원에서 자가용 승용차로 원생을 수송중 발생한 사고의 보험처리가 가능한가요?",
    "content": "요금이나 대가를 목적으로 반복적으로 사용하거나 대여하는 다인승승용자동차 및 승합자동차에 대해서는 유상운송위험담보특약을 가입하여야만 보상처리가 가능합니다."
  },
  {
    "subject": "회원가입/로그인",
    "question": "선택한 인증서는 폐기 및 손상된 인증서라고 나옵니다.",
    "content": "인증서 관리에서 필요하지 않은 인증서는 모두 삭제한 후에 재발급 하시기 바랍니다."
  },
  {
    "subject": "재물/배상책임/화재",
    "question": "다중이용업소 상품의 가입여부를 보험사에서 소방방제청에 통보해주나요?",
    "content": "통보해드립니다. 다중이용업소 상품은 자동차보험과 마찬가지로 의무가입으로 계약체결/변경/해지 사실을 익일 소방청으로 통보하고 있습니다. 또한 임의해지도 불가능하며 폐업, 천재지변 등의 사유로만 해지가 가능합니다."
  },
  {
    "subject": "자동차",
    "question": "주차차량에 장착되어 있는 카오디오가 없어졌습니다. 보상이 가능한지요?",
    "content": "차량에 장착되어 있는 일부 부속품(부분품)만의 도난은 보상처리가 되지 않습니다.\n따라서, 카오디오만의 도난은 보험처리가 되지 않습니다."
  },
  {
    "subject": "자동차",
    "question": "화물차 적재함에 실린 물건 파손시 보험회사에서 보상을 해주나요?",
    "content": "고객님이 피해자인 경우에는 적재물인지 여부를 묻지 않고 가해자측에 법률상 손해배상책임을 지는 사유만 있다면 당연히 보상하여 드립니다. 단, 자기 차량에 싣고 있는 적재물인 경우에는 차량에 생긴 손해가 아니므로 보상이 되지 않습니다."
  },
  {
    "subject": "화재/재물",
    "question": "2층 복합건물에 살고 있는데 왜 가정집인데도 1층에 있는 음식점 요율을 적용받게 되나요?",
    "content": "가정집이라 하더라도 음식점에서 사고가 날 경우 연소확대 위험이 있기 때문에 음식점과 거의 동일한 위험으로 간주됩니다. 연소확대 위험으로 인해 하나의 건물에 여러 업종이 함께 있는 경우 가장 위험한 업종의 요율을 적용하게 됩니다."
  },
  {
    "subject": "기업보험",
    "question": "적하보험 부보시 적용환율은 어떤 환율을 적용하나요?",
    "content": "청약한 당일(계약일자)의 하나은행 최초 고시환율 중 전신환 매도율(TT SELLING)을 적용합니다."
  },
  {
    "subject": "자동차",
    "question": "공사장에서 파편이 날아와 차가 파손된 경우 보상이 가능한가요?",
    "content": "자기차량손해에 가입하고 계시다면 보험처리가 가능합니다.\n현대해상 대표콜센터(1588-5656)으로 사고신고를 하여 주시고 담당자의 안내를 받으시면 됩니다.\n다만 보상여부를 따지기 전에 제 3자에게 손해배상을 받을 수 있는 권리가 있는지 판단하셔서 경찰서에 신고하시거나 책임있는 가해자 사항을 미리 파악하여 확인서 등을 받아놓으시면 전혀 불이익이 없이 처리가 가능합니다."
  },
  {
    "subject": "기업보험",
    "question": "적하보험 요율은 어떻게 산정되나요?",
    "content": "아래 요소를 고려하여 요율을 산정하며, 특수 운송/화물의 경우 추가 정보를 받아서 산정합니다.\n1. 보험목적물 (화물)\n2. 운송구간 (출도착지)\n3. 운송용구 (항공기 또는 선박)\n4. 보험조건"
  },
  {
    "subject": "화재/재물",
    "question": "명기가재(물건)은 무엇인가요?",
    "content": "명기가재란 귀금속, 귀중품, 보옥, 보석, 글, 그림, 골동품, 조각물 등 피보험자와 같은 세대에 속하는 사람의 소유물로써 보험가입증서(보험증권)에 기재된 것을 말합니다. 여기서 귀중품은 휴대가 가능한 것으로 점당 3백만원을 넘는 것을 말합니다."
  },
  {
    "subject": "기업보험",
    "question": "공장을 운영하고 있는데 화재보험에 가입하고 싶습니다. 어떻게 해야 하나요?",
    "content": "현대해상 기업보험 홈페이지 '보험상품 > 일반/공장화재보험'의 상담신청 메뉴를 통해 기재사항을 입력해주시면 담당 직원이 연락을 드립니다. 또한 가까운 현대해상 지점 또는 사업부를 통해서 안내받으신 후 가입이 가능합니다."
  },
  {
    "subject": "기업보험",
    "question": "선박 보험료의 납입은 어떤 방식으로 가능하며, 선박보험의 위험개시시점은 언제인가요?",
    "content": "보험기간이 1년인 선박보험의 경우 보험료를 4회 분할납입이 가능합니다.\n보험 개시일시는 한국시간으로 개시일 정오 12시에 시작되어 종료일 12시에 끝나게 됩니다.\n단, 건조보험의 경우는 개시일 0시에 시작되어 종료일 0시에 끝나게 됩니다."
  },
  {
    "subject": "기업보험",
    "question": "생산물 배상책임보험이란 어떤 상품인가요?",
    "content": "생산물 배상책임보험(PL보험)이란 피보험자가 제조, 판매 혹은 제공한 생산물이 피보험자의 점유를 벗어난 후 보험기간 중에 생산물의 하자 및 결함으로 제3자에게 신체장해 또는 재물손해를 입힘으로서 발생하는 법률상 배상책임을 보장하는 보험으로서 피보험자에 대한 법률상 배상책임의 발생을 전제로 하는 보험입니다."
  },
  {
    "subject": "기업보험",
    "question": "가스사고 배상책임보험이란 어떤 상품인가요?",
    "content": "가스사고 배상책임보험은 가스를 제조, 충전, 판매, 사용하는 개인 단체 또는 법인이 영업활동 중 가스로 인한 화재, 폭발, 누설사고로 인한 제3자에게 신체장해 및 재물손해를 입혔을 경우 부담하게 되는 법률상 배상책임을 보상하는 보험입니다.\n더욱이 최근들어 LP가스로 인한 피해가 빈번히 발생하는 점을 고려할 때 피해자 보호의 측면에서 가해자의 배상의무 이행의 확보수단으로서 가스사업자로 하여금 가스사고 배상책임보험가입을 의무화하고 있습니다."
  },
  {
    "subject": "기업보험",
    "question": "선박보험에서 보상하는 손해가 무엇인가요?",
    "content": "선박의 건조, 운항 또는 계선 중 각종 해상위험 등에 의하여 입은 선박 자체의 손해와 선체사고로 인하여 발생하는 비용손해 및 충돌손해배상책임 등을 담보합니다."
  },
  {
    "subject": "기업보험",
    "question": "적하보험 가입자인데, 사고가 발생하면 어떤 조치를 취해야 하나요?",
    "content": "1. 해당 적하보험의 영업 담당자 (대리점, 지점 또는 본사 영업부)에 즉시 사고사실을 통보하셔야 합니다.\n2. 반드시 정확하게 사실 통보를 하고, 운송인에게도 손해 통지를 해야 합니다."
  },
  {
    "subject": "기업보험",
    "question": "도급업자 배상책임보험이란 어떤 상품인가요?",
    "content": "도급업자 배상책임보험에서는 피보험자가 작업의 수행 또는 직업의 수행으로 소유, 사용 또는 관리하는 시설로 생긴 우연한 사고로 피보험자가 제3자에게 부담하게 되는 법률상 배상책임을 보장합니다. 여기서 작업이라 함은 건설공사, 설치공사 각종 용역제공을 말합니다. 예를 들면 피보험자가 승강기 설치공사를 수행할때 설치작업 중 사고로 타인의 신체에 장해를 입혔을때 이로 인한 법률상 배상책임을 보장합니다."
  },
  {
    "subject": "기업보험",
    "question": "선박보험 가입시 반드시 알아야 하는 사항은 무엇인가요?",
    "content": "피보험자(선박소유자/용선자/운항관리자), 선명(Vessel Name), 선령(Age), 건조년월일(Built Year), 총톤수(Gross Tonnage) ,선급(Classfication), 선종(Nature of Trade), 보험기간(Period), 항해구역(Trading Limit), 보험가액/보험금액, 보험조건 등을 알려주시면 됩니다. 위 사항들을 기초로 요율이 산정되오니 정확히 알려주셔야 합니다."
  },
  {
    "subject": "기업보험",
    "question": "모든 선박이 가입가능한가요? 인수가 안되는 선박도 있나요?",
    "content": "선박의 국적이 한국이거나, 동 선박의 소유자가 한국이거나 또는 한국인이 관리하는 선박(Korean Flag and/or Ownership”and/or Management, 약칭 KOREAN F.O.M)에 한합니다. 또한,「해상 및 보세보험 공동인수협정」에 의하여 원양어선을 제외한 총톤수 500톤 미만 무선급 소형 선박의 선체 및 기관보험과 전쟁보험, 방위산업 관련 선박 건조보험은 인수가 불가능합니다. 이 건들은 손해보험협회를 통하여 가입하실 수 있습니다."
  },
  {
    "subject": "기업보험",
    "question": "선박보험가입자인데, 사고가 발생하면 어떤 조치를 취해야 하나요?",
    "content": "즉시 보험사고사실을 현대해상 대표콜센터(1588-5656) 또는 02-732-1212 연결해 주시면 해당 부서에 연결되오니, 반드시 정확한 사실을 가능한한 상세히 통보를 하셔야 합니다. 이는 보험자로 하여금 사고원인, 손해의 정도 등을 신속, 정확하게 조사하게 하기 위한 것입니다. 선박보험에서는 피보험자가 이 의무를 위반하게 되면 보험금 지불시 일정액, 즉 확정된 보험금의 15%에 상당하는 금액을 공제당하게 되는 불이익을 받게 됩니다.\n근거) ITC-HULLS(1/10/83) 제 10조 사고통보 및 입찰(Notice of Claim and Tender)"
  }
]